{"annotation":{"company":["Agropeace Bio Ethiopia Plc ('Agropeace')","Agropeace Bio Ethiopia Plc",null,null],"type_of_contract":["Land lease agreement"],"project_title":[null],"license_concession_name":[null],"government_entities":["Ministry of Agriculture"],"signature_date":["24\/08\/2012"],"signature_year":[2012]},"metadata":{"country":"Ethiopia","resource":"Castor oil and cotton as a principal crop with rotational crops of soya bean and groundnut","type_of_contract":"Land lease agreement","signature_date":"24\/08\/2012","signature_year":2012},"contract_name":"Agropeace_Ethiopia.xlsx","file_name":"Agropeace_Ethiopia.xlsx","pdf_url":"https:\/\/www.dropbox.com\/s\/cbq5342iih9q6vo\/agropeace%20%28Israel%20invest%20-%20castor%20etc%202012%29.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"1 (top)","text":"Ethiopia","category":"Country"},{"page":"1 (top)","text":"Agropeace Bio Ethiopia Plc ('Agropeace')","category":"Local company name"},{"page":"1 (top)","text":"676-4, Kebele 02, Kirkos Sub city, Addis Ababa, Ethiopia","category":"Corporate headquarters "},{"page":"1 (top)","text":"Private limited company","category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Company website"},{"page":"1 (top)","text":"Land lease agreement","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":"2 (top)","text":"Gad kebele, Shinile District, Shinile Zone, Somali Regional State, Ethiopia ","category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep)"},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"10 (middle)","text":"Agropeace Bio Ethiopia Plc","category":"Name of company executing the document and composition of the shareholders"},{"page":null,"text":null,"category":"Signatories, company"},{"page":"1 (top)","text":"Ministry of Agriculture","category":"State agency, national company, ministry executing the document"},{"page":"10 (middle)","text":"Tefera Derbew, Minister of Agriculture, Ethiopia","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"1 (bottom)","text":"24\/08\/2012","category":"Date of contract signature"},{"page":"1 (bottom)","text":2012,"category":"Year of contract signature"},{"page":"2 (middle)","text":"25 years","category":"Term"},{"page":"7 (top)","text":"The agreement can be renewed for another additional year on the same terms and conditions, provided the extension is mutually agreed between the parties. If a party wishes to renew the agreement, it shall inform the other party at least six months before the expiration of the contract period. ","category":"Conditions for renewal "},{"page":"1 (bottom)","text":"Castor oil and cotton as a principal crop with rotational crops of soya bean and groundnut","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"1 (bottom)","text":"2,000 hectares","category":"Size of concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":null,"text":null,"category":"Local development agreement"},{"page":"3 (middle)","text":"Agropeace is obliged to provide good care and conservation of the leased land and natural resources thereon; It must conserve tree plantations that have not been cleared for earth works, apply appropriate working methods to prevent soil erosion in sloping areas, observe and implement natural resource conservation laws, and conduct an environmental impact assessment and deliver the environmental impact assessment report within three months of the execution of the contract","category":"Protection of sacred locations, resources and environment"},{"page":null,"text":null,"category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Social, land or human rights impact assessments"},{"page":null,"text":null,"category":"Social\/human rights management plans and monitoring requirements"},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":null,"text":null,"category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Local sales requirements\/domestic use"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers' Program (details, additional land provided, etc)"},{"page":null,"text":null,"category":"Rights of access\/use to concession area for non-contracting parties (including permitted independent farming in concession area)"},{"page":null,"text":null,"category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":null,"text":null,"category":"Food security clause (ex: when food can be exported, what happens in times of food crises, etc)"},{"page":"6 (middle)","text":"The Ministry of Agriculture must provide adequate security, free of cost, against any riot, disturbance or any other turbulent time other than force majeure, as and when requested by Agropeace","category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":null,"text":null,"category":"Income tax: rate"},{"page":"5 (bottom)","text":"The Ministry of Agriculture undertakes to provide, or to cause to be provided, special investment privileges such as exemptions from taxation, import duties of capital goods, and repatriation of capital and profits granted under the investment laws of Ethiopia","category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during  operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"2 (bottom)","text":"Agropeace is entitled to a 4-year grace period for the land rent, after which the rent for that 4 year period will be prorated over the remaining years annually. After such period, it will be subject to the annual lease rate of birr 665.85 per hectare, making an annual amount owing of birr 1,331,700, and a total amount for the entirety of the agreement of birr 33,292,500. Once the land rent is payable, Agropeace must settle the current annual land rent including the prorated rent amount of the grace period to the regions where the land is located during the months December up to June every year as per predetermined lease rate for rural lands. Agropeace is also required to pay a 1-year down payment to the Ministry of Agriculture. ","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":"3 (top)","text":"Agropeace has the right to develop or administer the leased land on its own or through a legally delegated person or agency; Dividing the leased land among the shareholders of Agropeace to develop the leased land independently or subleasing the leased land to any party is strictly forbidden and shall result in the termination of the agreement; Unless 75% of the project land is developed, Agropeace has no right to transfer the land or the use right of the land and properties developed on the land to any other company or individual by forming a new company or transferring part of individuals company's share; Upon developing 75% of the project land, Agropeace is permitted to transfer the developed land or properties developed on the land to another company or individual only with prior consent and written permit from the Ministry of Agriculture","category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"3 (bottom)","text":"Agropeace is required to conduct an environmental impact assessment and deliver the environmental impact assessment report within three months of execution of agreement","category":"Environmental impact assessments "},{"page":null,"text":null,"category":"Environmental management plans"},{"page":null,"text":null,"category":"Environmental monitoring"},{"page":"3 (middle)","text":"Agropeace has obligation to provide good care and protection of the lease land and the natural resources hereon, including to conserve tree plantations that have not been cleared for earth works, apply appropriate work methods to prevent soil erosion in slopping areas, observe relevant natural resource conservation law, and complete an environmental impact assessment within three months of executing the agreement","category":"Protection of environment, harvesting practices (for forestry contracts), prevention of pollution, etc"},{"page":null,"text":null,"category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":null,"text":null,"category":"Watercourse protection"},{"page":"6 (top)","text":"The Ministry of Agriculture is obliged to arrange access and use of facilities of the Ethiopian government and the Regional State Research centers, with fee, for soil testing and mapping","category":"Other - Access to State Facilities"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":"4 (top)","text":"Upon entering into this agreement, Agropeace shall submit an advance action plan with regards to the use of the leased land to the Ministry of Agriculture; Agropeace is required to execute all development activities as per the agreed business plan. Change to or deviation from the business plan must be reported with justification to the Ministry of Agriculture","category":"Feasibility studies and requirement of business plan"},{"page":"3 (bottom)","text":"Agropeace is expected to start to develop the land within six months from the date of execution of the agreement, or from the date that Agropeace receives final clearance from the Ethiopian government, whichever is later; Agropeace has to execute all development activities as per the agreed business plan. Agropeace shall develop '666 hectare' of the land within the first year; Agropeace shall develop the entire leased land within 3 years from the date of signing or receipt of all necessary clearances from Ethiopian government. ","category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"3 (top)","text":"Agropeace has the right to build infrastructure such as dams, water boreholes, power houses, irrigation systems, roads, bridges, offices, residential buildings, fuel\/power supply stations outlets health\/ hospitals\/ dispensaries, and education facilities at its discretion upon consultation and submission of permit request with concerned offices and subject to the type and size of the investment project whenever it deems so appropriate","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":"4 (middle), 8 (middle)","text":"Upon the expiry of the agreement, Agropeace shall remove assets installed on the leased land within the period not exceeding one year. However, Ministry of Agriculture has priority right to purchase properties over the land in negotiation with Agropeace","category":"Ownership of infrastructure"},{"page":"5 (middle)","text":"The Ministry of Agriculture may monitor and establish that Agropeace is discharging and accomplishing its obligations diligently, provided that this right is exercised and performed in a manner which does not cause any hindrances to the work and activities of Agropeace","category":"Audit mechanisms - operational obligations"},{"page":"5 (middle); 6 (middle)","text":"The Ministry of Agriculture reserves the right to restore such lands covered by this contract which are not developed by Agropeace within one year from the date specified for commencement of development as per the agreed business plan, provided that Agropeace is given six months' prior notice and fails to resolve within such one year period; The Ministry of Agriculture shall issue six months' advance notice prior to termination of the contract on the grounds of failure to develop the land within the time limits in accordance with contract obligations, of any damage to the natural resources or of nonperformance of due payment of rent or relevant taxes. In the event of not addressing such an issue, the Ministry of Agriculture may extend the time period for such compliance or terminate the contract according to the terms of this contract.   ","category":"Failure to develop"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":null,"text":null,"category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":"4 (bottom)","text":"Agropeace shall not make any unauthorized use of the leased land beyond the predetermined purpose, objective or plan as permitted under this agreement without the consent in writing of the Ministry of Agriculture","category":"Other - Unauthorized use of the concession area"},{"page":"2 (bottom); 5 (bottom)","text":"The Ministry of Agriculture reserves the right to revise the lease payment rate as the need may arise; The Ministry of Agriculture shall have a right to amend the land rent","category":"Other - Reservation of right to revise lease payment rate"},{"page":"6 (bottom)","text":"The Ministry of Agriculture shall deliver the site plan to Agropeace within 30 days of signing the contract; If the site plan cannot be effected due to actions by Agropeace despite the Ministry of Agriculture informing Agropeace in writing of the complication, the Ministry of Agriculture shall not assume any responsibility of such failure; The land shall be transferred within 30 days of the signing of the contract, immediately after which the contract shall come into force","category":"Other - Delivery of the Leased Land"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"8 (bottom)","text":"The governing law for operations under the agreement shall be the laws of Ethiopia","category":"Governing law in case of dispute"},{"page":"9 (middle)","text":"In the event of dispute, both parties will do their utmost to resolve the dispute amicably and to their mutual satisfaction. If they are unable to achieve such a settlement, the dispute shall be referred to the Ethiopian Federal Court.","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":"5 (top)","text":"Unless 75% of the land is developed, Agropeace has no right to transfer the land, land use rights or properties developed on the land to other persons. Upon developing 75% of the land, Agropeace can transfer the land or properties developed on the land to other persons only with the prior consent and written permit of Ministry of Agriculture.","category":"Assignment \/ transfer"},{"page":"7 (middle)","text":"The contract may be terminated for the reasons of: (i) expiry of agreement period; (ii) failure of the Ministry of Agriculture to deliver the leased land within 30 days after the down payment for reasons other than force majeure; (iii) failure by the Ministry of Agriculture to remedy any of its breach of obligations or covenants within six months of Agropeace sending notice of such breach; (iv) failure by Agropeace to settle annual rental and other relevant taxes for two consecutive years; (v) failure by Agropeace to remedy any of its breaches of obligations or covenants that are within its control within six months of the Ministry of Agriculture sending notice of such breach; (vi) termination by the Ministry of Agriculture for better public interest after giving six-month's notice; and (vii) termination by Agropeace for its own good reasons after giving six-month's notice. On termination of the contract, Agropeace shall surrender the leased land back to the Ministry of Agriculture within one year from the date of termination. ","category":"Cancellation \/ termination"},{"page":"7 (bottom)","text":"If the contract is terminated by Agropeace for (i) breach of obligations or covenants by the Ministry of Agriculture; or (ii) termination by the Ministry of Agriculture, the Ministry of Agriculture shall pay to Agropeace the value of improvements made by Agropeace on the land at the market price after deducting any dues on account of rentals or taxes","category":"Indemnification"},{"page":null,"text":null,"category":"Confidentiality"},{"page":"9 (bottom)","text":"All communication and notice required shall be in writing in English or Amharic language","category":"Language"},{"page":"4 (middle)","text":"Agropeace shall provide correct data and investment activities reports upon request by the Ministry of Agriculture; The Ethiopian government has the right to monitor and establish whether Agropeace is discharging and accomplishing its obligations diligently; Such monitoring must be done in a manner that does not cause any hindrances to the work and activities of Agropeace","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":null,"text":null,"category":"Hardship clause"},{"page":"8 (bottom)","text":"Conditions of force majeure shall be governed by the Ethiopian Civil Code","category":"Force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":"9 (middle)","text":"The Ethiopian calendar shall be used and shall be controlling for the purposes of this contract","category":"Other - Controlling calendar"},{"page":"8 (middle)","text":"The Ministry of Agriculture, as representative and highest authority of Ethiopian government to this contract, shall guarantee the validity of this agreement; Registration and approval by notary office is not necessary; Copies of  the contract shall be sent to Al-Mehdi, District administration,  finance office, investment commission and other concerned bodies ","category":"Other - Registration "},{"page":null,"text":null,"category":null},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from  copy"},{"page":"9 (middle)","text":"The agreement lists two documents: (i) the site plan of the leased land; and (ii) environmental code of practice issued by the Ministry of Agriculture as annexes. However, the annexes are not included in the agreement received. ","category":"Annexes missing from copy"}]}