{"annotation":{"company":["Bargor & Bargor Enterprise, Inc.","Bargor & Bargor Enterprise, Inc.","Alfred D. Bargor, Bargor & Bargor Enterprise, Inc.",null],"contract_identifier":[null],"type_of_contract":["Timber sale contract"],"project_title":[null],"license_concession_name":["Region\/Sector: # 2, County: Gbarpolu , Forest Name: TSC A-7"],"government_entities":["Forestry Development Authority "],"signature_date":["27\/06\/2008"],"signature_year":[2008],"resources":["Timber (Wood)"]},"metadata":{"country":"Liberia","resource":"Timber (Wood)","type_of_contract":"Timber sale contract","signature_date":39626,"signature_year":2008,"company":"Bargor & Bargor Enterprise, Inc.","license_concession_name":"Region\/Sector: # 2, County: Gbarpolu , Forest Name: TSC A-7"},"contract_name":"Bargor%20%26%20Bargor%20Enterprise%2C%20Inc_Liberia.xlsm","file_name":"Bargor%20%26%20Bargor%20Enterprise%2C%20Inc_Liberia.xlsm","pdf_url":"https:\/\/www.dropbox.com\/s\/b7fdq5l2erqoc7l\/Bargor%20and%20Bargor%20-%20A-7.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"1 (top)","text":"Liberia","category":"Country"},{"page":"1 (bottom)","text":"Bargor & Bargor Enterprise, Inc.","category":"Local company name"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"1 (bottom), 2 (top)","text":"Benson & Randall Streets, Monrovia, Liberia","category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Company website"},{"page":"1 (middle), 11 (top)","text":"Timber sale contract","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":"2 (top)","text":"Region\/Sector: # 2, County: Gbarpolu , Forest Name: TSC A-7","category":"Name and\/or number of field, block or deposit"},{"page":"5 (top)","text":"Gbarpolu County: Concession area lies within Latitudes 7°8'24'' - 7°12'36'' North of the equator and Longitudes 10°11'24'' - 10°18'36'' West of the Greenwich meridian","category":"Location, longitude and latitude \/ Onshore vs Offshore (shallow vs. deep) "},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"1 (bottom)","text":"Bargor & Bargor Enterprise, Inc.","category":"Name of company executing the document and composition of the shareholders"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"36 (middle)","text":"Alfred D. Bargor, Bargor & Bargor Enterprise, Inc.","category":"Signatories, company"},{"page":"1 (top)","text":"Forestry Development Authority ","category":"State agency, national company, ministry executing the document"},{"page":"36 (middle)","text":"John T. Woods, Forestry Development Authority , Tom Downing, Gemap Comptroller\/FDA","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"2 (top)","text":"27\/06\/2008","category":"Date of contract signature"},{"page":"2 (top)","text":2008,"category":"Year of contract signature"},{"page":"2 (top)","text":"3 years","category":"Term"},{"page":"11 (bottom)","text":"The contract is not renewable","category":"Conditions for renewal "},{"page":"11 (top)","text":"Timber (Wood)","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex: food crops, oil palm, etc.)"},{"page":"5 (top)","text":"5,000 ha","category":"Size of the concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":"12 (middle)","text":"Bargor & Bargor Enterprise shall complete the Social Agreements required under Regulation 105-07. The Social Agreements, once attested to by the Forestry Development Authority, then become part of the contract and, if breached, are treated like a breach of the contract.","category":"Local development agreement"},{"page":"24 (middle)","text":"Bargor & Bargor Enterprise shall identify areas requiring special measures for the protection of cultural resources in the annual operational plan. It shall describe these special measures and protect these areas from damage or removal during its operations.","category":"Protection of sacred locations, resources and environment"},{"page":null,"text":null,"category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":"13 (bottom)","text":"Bargor & Bargor Enterprise shall give preference to competent and qualified ECOWAS (Economic Community of West African States) citizens in the selection of employees to conduct its contractual operations, and is not to import unskilled labor from outside the ECOWAS nations ","category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers Program (details, additional land provided, etc)"},{"page":"13 (middle)","text":"Bargor & Bargor Enterprise shall follow internationally recognized, modern safety precautions in all activities and shall comply with written safety instructions supplied by the Government. Bargor & Bargor Enterprise shall follow internationally recognized, modern measures for the protection of general health and safety of its employees and shall comply with written public health instructions given in writing by the Government.","category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":"24 (top)","text":"Bargor & Bargor Enterprise shall use all reasonable means to prevent encroachment by unauthorized persons in to the contract area, but it shall not employ or in any way use armed security guards for any purpose","category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":"11 (middle)","text":"The rights of private land owners and the public are governed by Chapters 11 and 12 of the National Forestry Reform Law of 2006, and Bargor & Bargor Enterprise agrees to respect those rights. In addition, the Government reserves the right to, among other things, access, or to allow others access, to the contract area for the purpose of exploring for or exploiting minerals or other substances or any reasonable investigation, provided Bargor & Bargor Enterprise's operations and activities shall not be unduly interfered with or its rights prejudiced. If its property is damaged as a result of such exploration, investigation or exploitation, the Government agrees to provide fair compensation for such damage. The Government also reserves the right to, among other things, take from the contract area timber and forest products (flora, fauna, and micro-organisms with social or economic value) that are required for public purposes, or allow others to access the contract area for traditional and customary community uses of timber and forest products, provided Bargor & Bargor Enterprise's operations and activities shall not be unduly interfered with or its rights prejudiced.","category":"Rights of non-contracting parties to access\/use concession area (including permitted independent farming in concession area) "},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":null,"text":null,"category":"Income tax: rate"},{"page":null,"text":null,"category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Withholding tax on payment of interest and\/or dividends"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"6 (bottom), 26 (bottom)","text":"The land rental bid is US$ 1.91 per hectare per year. The land rental bid payment is calculated by applying the land rental bid to all (and only) land that is used, either inside or outside of the concession area. Bargor & Bargor Enterprise shall first pay it prior to felling any trees and, after that, every year on the anniversary of the contract signing date. Bargor & Bargor Enterprise shall pay log stumpage, annual contract administration, area, coupe inspection, and forest product fees to the Government under Regulation 107-07, on Certain Forest Fees.","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"31 (bottom)","text":"The contract may be interrupted by the Forestry Development Authority to ensure consistency with the Environmental Impact Assessment and related documents ","category":"Social, environmental and\/or human rights impact assessments, as well as related management plans"},{"page":"26 (middle)","text":"Bargor & Bargor Enterprise shall comply with all legal requirements concerning chain of custody for timber in Liberia. It shall neither transport nor process any log or timber product (__) outside the chain of custody system.","category":"Social, environmental and\/or human rights monitoring requirements"},{"page":"17 (middle)","text":"Subject to the written approval of the Government, the Social Agreement (as called for under Regulation 105-07) and such conditions as the Government or Social Agreement may impose, Bargor & Bargor Enterprise may use free of charge any water found within the contract area and in the public domain within 5 kilometers of the contract area. However, Bargor & Bargor Enterprise may only use such water provided that it shall not deprive any lands, tribes, villages, towns, houses, or watering places for animals of a reasonable supply of water, and does not interfere with the rights of water enjoyed by persons under the Land and Native Right Ordinance. Bargor & Bargor Enterprise's use of water must in no way result in environmental damage or creates other hazards.","category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":"14 (top), 23 (bottom)","text":"Bargor & Bargor Enterprise shall conduct its operations in a manner that promotes sustainable development of forest resources and environmental protection. It shall conduct all operations and activities using only environmentally sound forest harvesting practices that conform to the Forest Management Guidelines, the Liberia Code of Forest Harvesting Practices, and internationally accepted, scientific principles and practices applicable to forest operations and timber processing. Bargor & Bargor Enterprise shall conduct all operations and activities so as to avoid waste and loss of natural resources and to protect natural resources from damage. It shall conduct all operations and activities so as to prevent pollution and contamination of the environment. Bargor & Bargor Enterprise shall harvest trees in a manner that avoids unnecessary damage and waste, and unnecessary damage to young growth and other trees. It shall identify in the annual operational plan areas requiring special measures for the protection of plants and animals, and protect these areas from damage or removal during operations. Bargor & Bargor Enterprise shall comply with all requirements for watercourse protection in the Liberia Code of Forest Harvesting Practices, and conduct all operations so as to reasonably minimize soil erosion, and prevent pollution of air, soil, and water.","category":"Other requirements regarding protection of the environment (including prevention of pollution and watercourse protection)"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":null,"text":null,"category":"Feasibility studies and requirement of business plan"},{"page":null,"text":"Bargor & Bargor Enterprise shall submit to the Forestry Development Authority an annual operational plan describing the season's major activities, including logging, environmental protection measures, and other actions at least 60 days prior to the beginning of each annual operating season.","category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"15 (bottom), 16 (top), 22 (bottom)","text":"Bargor & Bargor Enterprise is granted rights concerning construction of infrastructure by Section 18.8 of the National Forestry Reform Law of 2006, and shall comply with all laws governing construction, maintenance, and the use of improvements. Certain improvements require authorization from the Government. Bargor & Bargor Enterprise shall ensure that all infrastructure and works installed in relation to the contract comply with the Liberia Code of Forest Harvesting Practices.","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":"16 (bottom)","text":"Bargor & Bargor Enterprise shall allow the Government and public to use, free of charge, any roads constructed, provided the use does not interfere with operations. Bargor & Bargor Enterprise shall allow the Government and public to use communication lines that it develops, subject to fair compensation and provided the use does not interfere with operations.","category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":"17 (top)","text":"All infrastructure shall revert to the Government upon termination of the contract and shall be left in safe running order","category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":"15 (top)","text":"Bargor & Bargor Enterprise shall use public land outside the contract area only with written approval from the Forestry Development Authority. The Forestry Development Authority shall not unreasonably deny the right to use such land. Bargor & Bargor Enterprise may use private lands with the permission of the land owner. If Bargor & Bargor Enterprise does not obtain the permission of the land owner, use and compensation of private lands is governed by Chapter 11 of the Forestry Reform Law of 2006 and the Forestry Development Authority Regulation 110-07. With or without permission of the land owner, Bargor & Bargor Enterprise shall not seek a use, lease, right-of-way, or easement that substantially interferes with the operations of another previously issued forest management contract or timber sale contract. Bargor & Bargor Enterprise also shall not interfere with any good faith exercise of third-party rights to timber or forest products, including customary rights, without permission of the third party. If Bargor & Bargor Enterprise uses private lands without permission of the land owner, the use must be necessary for Bargor & Bargor Enterprise’s activities and operations under the contract.","category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"14 (top)","text":"The contract is governed by the laws of the Republic of Liberia","category":"Governing law in case of dispute"},{"page":"9 (top), 30 (top)","text":"Failure by Bargor & Bargor Enterprise to submit a claim (a written demand seeking the payment of money, adjustment or interpretation of contract terms, or other relief, under or relating to this contract) for resolution within 60 days of a disputed action by the Forestry Development Authority shall relinquish the Forestry Development Authority of any and all obligations related to the dispute. Claims arising under the contract shall be decided by the contracting officer (an officer of the Forestry Development Authority who has been delegated the power and duty to administer the contract). The decision of the contracting officer shall be final and conclusive if within 45 days from receipt, Bargor & Bargor Enterprise fails to appeal the decision to an appropriate Liberian court.","category":"Arbitration and dispute resolution"},{"page":"8 (middle)","text":"If any statute or regulation referred to in the contract is amended, the contract shall be taken to refer to the newly amended statute or regulation. If the statute or regulation is repealed, the contract shall be taken to refer to the material that replaces the repealed act or regulation, as determined by the contracting officer (an officer of the Forestry Development Authority who has been delegated the power and duty to administer the contract).","category":"Stabilization clause"},{"page":"12 (top)","text":"Bargor & Bargor Enterprise shall not assign or transfer this contract or any interests, rights, privileges or obligations under the contract without prior written approval from the Forestry Development Authority. The Forestry Development Authority shall not to consent to any transfer, except in compliance with Regulation 104-07, Section 71.","category":"Assignment \/ transfer"},{"page":"32 (middle)","text":"The contract may be terminated if Bargor & Bargor Enterprise commits a number of breaches, including: (b) felling trees not covered by an Annual Harvesting Certificate, (d) abandoning operations for a period of 1 year or more, (e) significantly failing to meet the requirements of an approved annual operational plan, (f) assigning to a third-party rights held under the contract without the consent of the Forestry Development Authority, (g) going into bankruptcy or liquidation, (i) failing to meet any monetary obligations, including payments of bids or fees to the Government or payments to local communities, in a timely fashion, (k) engaging in a pattern of activity that demonstrates flagrant disregard for the terms of the contract, (m) failing to comply with any provisions of law or regulations, (o) intentionally removing any timber, forest products (flora, fauna, and micro-organisms with social or economic value) or natural resources not provided for in the contract without written approval from the Government, (q) being convicted for violation of criminal statutes or civil standards, or other regulations for environmental protection, and (r) if it or its senior officers are convicted for violation of criminal statutes and civil standards, or any other offense indicating a lack of business integrity or honesty that seriously and directly affects the responsibility of Bargor & Bargor Enterprise, including (ii) payment of a bribe, and (v) human rights violations","category":"Cancellation \/ termination"},{"page":null,"text":null,"category":"Indemnification"},{"page":"21 (top)","text":"The parties understand that section 18.15 of the National Forestry Reform Law guarantees to the public free access to all documents and information related to this contract and its administration, subject only to limited exceptions","category":"Confidentiality"},{"page":null,"text":"ENG","category":"Language"},{"page":"20 (top), 33 (middle)","text":"Bargor & Bargor Enterprise consents to the Government or a designated representative conducting reasonable inspections of the contract area and premises. Operations under the contract are subject to regular and routine monitoring. Bargor & Bargor Enterprise shall keep records to demonstrate compliance with the contract during the duration of the contract and for 5 years after the contract terminates. It shall provide a written report within 90 days after each annual operational plan, and keep the contracting officer (an officer of the Forestry Development Authority who has been delegated the power and duty to administer the contract) informed as to its operations and other contractual activities. The Government reserves the right to allow unscheduled third party and civil society monitoring of contract operations. Such monitoring organizations shall have access to all financial records, management plans and annual operational plans to facilitate monitoring activities, but the Government shall not extend access to such organizations until they agree in writing not to publish any proprietary information without Bargor & Bargor Enterprise's written consent.","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":"31 (top)","text":"Force majeure means any unforeseen cause beyond the reasonable control of the parties that prevents the parties from performing contractual duties for 15 consecutive days or more. Force majeure includes, among other things, acts of God and other natural disasters, war, riot, epidemic, expropriation of facilities or goods, and unforeseen restrictions on trade. Failure by either party to fulfill terms and conditions of the contract as a result of force majeure is not a breach of the contract. Any party who fails to perform obligations as a result of force majeure shall take all reasonable steps to make good, and resume compliance with, those obligations.","category":"Hardship clause or force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from copy"},{"page":null,"text":null,"category":"Annexes missing from copy"}]}