{"annotation":{"company":["Bassa Logging Timber Corporation","Bassa Logging Timber Corporation","President\/CEO, Bassa Logging Timber Corporation",null],"contract_identifier":[null],"type_of_contract":["Timber Sale Contract"],"project_title":["Contract to Manage Timber Sale Area: A-11"],"license_concession_name":["Region #1, Grand Cape Mount County, Prokpa and Gola Konneh Districts, Forest Area TSC Area \"11\""],"government_entities":["Forestry Development Authority"],"signature_date":["21\/07\/2010"],"signature_year":[2010]},"metadata":{"country":"Liberia","resource":"Timber (Wood)","type_of_contract":"Timber Sale Contract","signature_date":"21\/07\/2010","signature_year":2010,"company":"Bassa Logging Timber Corporation","project_title":"Contract to Manage Timber Sale Area: A-11","license_concession_name":"Region #1, Grand Cape Mount County, Prokpa and Gola Konneh Districts, Forest Area TSC Area \"11\""},"contract_name":"Bassa%20Logging%20Timber%20Corp_Liberia.xlsm","file_name":"Bassa%20Logging%20Timber%20Corp_Liberia.xlsm","pdf_url":"https:\/\/www.dropbox.com\/s\/c5wbe143ssb8c2k\/Bassa%20Logging%20Timber%20Corp%20-%20A-11.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"1 (top)","text":"Liberia","category":"Country"},{"page":"1 (bottom), 2 (top) ","text":"Bassa Logging Timber Corporation","category":"Local company name"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"1 (bottom), 2 (top) ","text":"Broad Street, Monrovia, Liberia","category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Company website"},{"page":"1 (bottom), 2 (top) ","text":"Timber Sale Contract","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":"1 (middle), 2 (top)","text":"Contract to Manage Timber Sale Area: A-11","category":"Project title"},{"page":"1 (middle), 2 (top)","text":"Region #1, Grand Cape Mount County, Prokpa and Gola Konneh Districts, Forest Area TSC Area \"11\"","category":"Name and\/or number of field, block or deposit"},{"page":"7 (top)","text":"Timber Sale Contract A-11 lies within Latitudes 7°9'36\" - 7°18'0\" North of the equator and Longitudes 10°54'36\" - 11°1'48\" West of the Greenwich meridian, located in Grand Cape Mount County-Liberia","category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep) "},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"1 (bottom), 2 (top) ","text":"Bassa Logging Timber Corporation","category":"Name of company executing the document and composition of the shareholders"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"40 (middle)","text":"President\/CEO, Bassa Logging Timber Corporation","category":"Signatories, company"},{"page":"1 (top), 2 (top)","text":"Forestry Development Authority","category":"State agency, national company, ministry executing the document"},{"page":"40 (top)","text":"Managing Director, Forestry Development Authority ; In-House Lawyer, Forestry Development Authority","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"1 (bottom), 2 (middle)","text":"21\/07\/2010","category":"Date of contract signature"},{"page":"1 (bottom), 2 (middle)","text":2010,"category":"Year of contract signature"},{"page":"2 (middle), 30 (middle)","text":"3 years","category":"Term"},{"page":null,"text":null,"category":"Conditions for renewal "},{"page":"6 (middle), 13 (top)","text":"Timber (Wood)","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"7 (top)","text":"5,000 hectares","category":"Size of the concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":"14 (bottom)","text":"Before the first annual operating season, Bassa Logging Timber Corporation shall execute the Social Agreements required under Regulation 105-07","category":"Local development agreement"},{"page":"27 (top)","text":"Bassa Logging Timber Corporation shall identify areas requiring special measures for the protection of cultural resources in the annual operational plan. It shall describe these special measures and protect those areas from damage or removal during its operations.","category":"Protection of sacred locations, resources and environment"},{"page":"17 (middle)","text":"Bassa Logging Timber Corporation shall not use public land outside the contract area unless it has express, written permission from the Forestry Development Authority. Before requesting permission, Bassa Logging Timber Corporation shall consult with all potentially affected communities that are party to social agreements with it. Bassa Logging Timber Corporation shall make a written record of the time, place, and general content of those consultations. ","category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":"15 (bottom)","text":"Bassa Logging Timber Corporation shall give preference to competent and qualified individuals living in and near the contract area, particularly to individuals from communities benefiting from the social agreements. Bassa Logging Timber Corporation shall not import unskilled labor from outside Liberia. ","category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers Program (details, additional land provided, etc)"},{"page":"15 (middle)","text":"Bassa Logging Timber Corporation shall follow internationally recognized, modern safety precautions in all activities and shall comply with written safety instructions supplied by the Government. Bassa Logging Timber Corporation shall follow internationally recognized, modern measures for the protection of general health and safety of its employees and shall comply with written public health instructions given in writing by the Government.","category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":"26 (bottom)","text":"Bassa Logging Timber Corporation shall use all reasonable means to prevent encroachment by unauthorized persons in to the contract area, but it shall not employ or in any way use armed security guards for any purpose","category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":"13 (middle)","text":"The rights of private land owners and the public are governed by Chapters 11 and 12 of the National Forestry Reform Law of 2006, and Bassa Logging Timber Corporation agrees to respect those rights. In addition, the Government reserves the right to, among other things, access, or allow others to access, the contract area for the purpose of exploring for or exploiting minerals or other substances or any reasonable investigation, provided that Bassa Logging Timber Corporation's operations and activities shall not be unduly interfered with or its rights prejudiced. If its property is damaged as a result of such exploration, investigation or exploitation, the Government agrees to provide fair compensation for such damage. The Government also reserves the right to, among other things, take from the contract area timber and forest products (flora, fauna, and micro-organisms with social or economic value) that are required for public purposes, or allow others to access the contract area for traditional and customary community uses of timber and forest products, provided Bassa Logging Timber Corporation's operations and activities shall not be unduly interfered with or its rights prejudiced.","category":"Rights of non-contracting parties to access\/use concession area (including permitted independent farming in concession area) "},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":"30 (top)","text":"Bassa Logging Timber Corporation shall be subject to income tax under the Revenue Code of Liberia","category":"Income tax: rate"},{"page":null,"text":null,"category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Withholding tax on payment of interest and\/or dividends"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"8 (bottom), 30 (top)","text":"The land rental bid is US$ 10.20 per hectare per year. The land rental bid payment is based on the bid provided in the bid opening ceremony multiplied by the surface area in hectares of the contract area. Bassa Logging Timber Corporation shall pay the land rental bid fee annually to the Government within 30 days after the date upon which the contract satisfies the requirements of Section 5.3(f) of the National Forestry Law of 2006 that the contract be both signed by the President and ratified by the legislature. Bassa Logging Timber Corporation shall pay log stumpage, annual contract administration, area, coupe inspection, and forest product fees to the Government under Regulation 107-07, on Certain Forest Fees.","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"35 (bottom)","text":"The contract may be interrupted by the Forestry Development Authority to ensure consistency with the Environmental Impact Assessment and related documents","category":"Social, environmental and\/or human rights impact assessments, as well as related management plans"},{"page":"35 (bottom)","text":"The contract may be interrupted by the Forestry Development Authority to prevent environmental degradation or resource damage and to conduct environmental analysis","category":"Social, environmental and\/or human rights monitoring requirements"},{"page":null,"text":null,"category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":"13 (top), 16 (top), 26 (middle), 26 (bottom)","text":"Bassa Logging Timber Corporation's harvests must be consistent with sustainable management of forest resources. Bassa Logging Timber Corporation shall conduct its operations in a manner that promotes sustainable development of forest resources and environmental protection for the common good of the people of Liberia. It shall conduct all operations and activities using only environmentally sound forest harvesting practices that conform to the Forest Management Guidelines, the Liberia Code of Forest Harvesting Practices, and internationally accepted, scientific principles and practices applicable to forest operations and timber processing. Bassa Logging Timber Corporation shall conduct all operations and activities so as to avoid waste and loss of natural resources and to protect natural resources from damage. It shall conduct all operations and activities so as to prevent pollution and contamination of the environment. Bassa Logging Timber Corporation shall harvest trees in a manner that avoids unnecessary damage and waste, and unnecessary damage to young growth and other trees. It shall identify in the annual operational plan areas requiring special measures for the protection of plants and animals, and it shall protect these areas from damage or removal during operations. Bassa Logging Timber Corporation shall comply with the Liberia Code of Forest Harvesting Practices for the protection of wildlife in the contract area, as well as for watercourse protection and erosion prevention and control. It shall provide for the proper disposal of sawdust, mill, and other wastes to prevent pollution or contamination.","category":"Other requirements regarding protection of the environment (including prevention of pollution and watercourse protection)"},{"page":null,"text":null,"category":"Other - [Environmental liability]"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":"14 (bottom)","text":"Bassa Logging Timber Corporation must include an up-to-date business plan demonstrating it has the technical and financial capacity to manage the contract area sustainably. The business plan must conform to the Guidelines for Forest Management Planning.","category":"Feasibility studies and requirement of business plan"},{"page":null,"text":null,"category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"29 (middle)","text":"Bassa Logging Timber Corporation shall carry out road construction and maintenance activities in compliance with the Liberia Code of Forest Harvesting Practices","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":null,"text":null,"category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":"17 (top)","text":"Bassa Logging Timber Corporation shall not use public land outside the contract area unless it has express, written permission from the Forestry Development Authority. Before requesting permission, Bassa Logging Timber Corporation shall consult with all potentially affected communities with which it has entered into social agreements. The Forestry Development Authority shall not unreasonably deny permission to use such land. Bassa Logging Timber Corporation may use private land with the express, written permission of the land owner. If Bassa Logging Timber Corporation is unable to obtain the permission of the land owner for such use, then use is limited to rights of way, and any compensation is governed by Chapter 11 of the Forestry Reform Law of 2006 and the Forestry Development Authority Regulation 110-07. With or without permission of the land owner, Bassa Logging Timber Corporation shall not seek a use, lease, right-of-way, or easement that substantially interferes with the operations of another previously issued forest management contract or timber sale contract. Bassa Logging Timber Corporation also shall not interfere with any good faith exercise of third-party rights to timber or forest products, including customary rights, without permission of the third party. ","category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"16 (top)","text":"The laws of the Republic of Liberia govern the contract","category":"Governing law in case of dispute"},{"page":"33 (bottom)","text":"Failure by Bassa Logging Timber Corporation to submit a claim (a written demand seeking the payment of money, adjustment or interpretation of contract terms, or other relief, under or relating to this contract) for resolution within 60 days of the disputed action by the Forestry Development Authority shall relinquish the Forestry Development Authority of any and all obligations related to the dispute. Claims arising under the contract shall be decided by the contracting officer (an officer of the Forestry Development Authority who has been delegated the power and duty to administer the contract). The decision of the contracting officer shall be final and conclusive if within 45 days from receipt, Bassa Logging Timber Corporation fails to appeal the decision to an appropriate Liberian court.","category":"Arbitration and dispute resolution"},{"page":"9 (bottom)","text":"If any statute or regulation referred to in the contract is amended, the contract shall be taken to refer to the newly amended statute or regulation. If the statute or regulation is repealed, the contract shall be taken to refer to the material that replaces the repealed act or regulation, as determined by the contracting officer (an officer of the Forestry Development Authority who has been delegated the power and duty to administer the contract).","category":"Stabilization clause"},{"page":"14 (top)","text":"Bassa Logging Timber Corporation shall not transfer this contract or any interests, rights, privileges or obligations under the contract without prior written approval from the Forestry Development Authority. The Forestry Development Authority shall not consent to any transfer, except in compliance with Regulation 104-07, Section 71.","category":"Assignment \/ transfer"},{"page":"36 (bottom)","text":"The contract may be terminated if Bassa Logging Timber Corporation commits a number of breaches, including (b) felling trees not covered by an Annual Harvesting Certificate, (d) abandoning operations for a period of 1 year or more, (e) significantly failing to meet the requirements of an approved annual operational plan, (f) assigning to a third-party rights held under the contract without the consent of the Forestry Development Authority, (g) going into bankruptcy or liquidation, (i) failing to meet any monetary obligations, including payments of bids or fees to the Government or payments to local communities, in a timely fashion, (k) engaging in a pattern of activity that demonstrates flagrant disregard for the terms of the contract, (m) failing to comply with any provisions of law or regulations, (o) intentionally removing any timber, forest products (flora, fauna, and micro-organisms with social or economic value) or natural resources not provided for in the contract without written approval from the Government, (q) being convicted for violation of criminal statutes or civil standards, or other regulations for environmental protection, (r) failing to comply with a Social Agreement, and (s) if it or its senior officials are convicted for violation of criminal statutes and civil standards, or any other offense indicating a lack of business integrity or honesty that seriously and directly affects the responsibility of Bassa Logging Timber Corporation, including (ii) payment of a bribe, and (v) human rights violations","category":"Cancellation \/ termination"},{"page":null,"text":null,"category":"Indemnification"},{"page":"22 (middle)","text":"The parties understand that section 18.15 of the National Forestry Reform Law guarantees to the public free access to all documents and information related to this contract and its administration, subject only to limited exceptions","category":"Confidentiality"},{"page":null,"text":"ENG","category":"Language"},{"page":"20 (top), 20 (bottom)","text":"Bassa Logging Timber Corporation consents to the Government or a designated representative conducting reasonable inspections of the contract area and premises. Bassa Logging Timber Corporation shall keep records to demonstrate compliance with the contract during the duration of the contract and for 5 years after the contract terminates. It shall provide a written report within 90 days after completing operations under each annual operational plan, and keep the contracting officer informed as to its operations and other contractual activities.","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":"35 (top)","text":"Force majeure means any unforeseen cause beyond the reasonable control of the parties that prevents the parties from performing contractual duties for 15 consecutive days or more. Force majeure includes, among other things, acts of God and other natural disasters, war, riot, epidemic, expropriation of facilities or goods, and unforeseen restrictions on trade. Failure by either party to fulfill terms and conditions of the contract as a result of force majeure is not a breach of the contract. Any party who fails to perform obligations as a result of force majeure shall take all reasonable steps to make good, and resume compliance with, those obligations.","category":"Hardship clause or force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":"13 (the existing 13 is a repeat of actual page 17), 14, 15 ","category":"Pages missing from  copy"},{"page":null,"text":null,"category":"Annexes missing from copy"}]}