{"annotation":{"company":["Buchanan Renewables (Monrovia) Power Inc.","Buchanan Renewables (Monrovia) Power Inc.",null,null],"contract_identifier":[null],"type_of_contract":["Concession"],"project_title":["A power generation complex near Monrovia, Liberia"],"license_concession_name":[null],"government_entities":["The Republic of Liberia represented by the Minister of Lands, Mines and Energy; Minister of Finance; and Chairman of National Investment Commission"],"signature_date":[null],"signature_year":[2009]},"metadata":{"country":"Liberia","resource":"Power generation","type_of_contract":"Concession","signature_year":2009,"company":"Buchanan Renewables (Monrovia) Power Inc.","project_title":"A power generation complex near Monrovia, Liberia"},"contract_name":"Buchanan%20Renewables%20%28Monrovia%29%20Power%20CA_Liberia%20%281%29.xlsm","file_name":"Buchanan%20Renewables%20%28Monrovia%29%20Power%20CA_Liberia%20%281%29.xlsm","pdf_url":"https:\/\/www.dropbox.com\/s\/y7d3poloue5pxia\/BR%20%20CA%20Final%20Clean%20Version%2016%20Jan09.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"1 (top)","text":"Liberia","category":"Country"},{"page":"1 (middle)","text":"Buchanan Renewables (Monrovia) Power Inc.","category":"Local company name"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Company website"},{"page":"1 (top)","text":"Concession","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":"1 (middle)","text":"A power generation complex near Monrovia, Liberia","category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":"64 (top)","text":"Kakata, Liberia","category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep) "},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"6 (top); 58 (top)","text":"Buchanan Renewables (Monrovia) Power Inc.","category":"Name of company executing the document and composition of the shareholders"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Signatories, company"},{"page":"6 (top); 58 (top)","text":"The Republic of Liberia represented by the Minister of Lands, Mines and Energy; Minister of Finance; and Chairman of National Investment Commission","category":"State agency, national company, ministry executing the document"},{"page":null,"text":null,"category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":null,"text":null,"category":"Date of contract signature"},{"page":"1 (bottom); 58 (bottom)","text":2009,"category":"Year of contract signature"},{"page":"8 (top)","text":"25 years from the earliest to occur of (i) Commercial Operations Date, (ii) date on which Buchanan Renewables (Monrovia) Power ceases efforts to complete and Commission the second Unit and (iii) date falling 12 months after the Initial Commercial Operations Date plus any extension under Section 3.1(b) (Force Majeure Events and Restoration)","category":"Term"},{"page":null,"text":null,"category":"Conditions for renewal "},{"page":"1 (middle), 6 (middle)","text":"Power generation","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"66 (top)","text":"About 49 hectares","category":"Size of the concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":"23 (top)","text":"From and after the Effective Date until the Year in which the Term ends, Buchanan Renewables (Monrovia) Power is to contribute US$ 50,000 per year to a dedicated Liberian Bank account for support of Liberian technical and engineering education. The funds are to be contributed or dispensed annually.","category":"Local development agreement"},{"page":"15 (top)","text":"If Buchanan Renewables (Monrovia) Power becomes aware of moveable or immoveable elements or objects of national cultural heritage in the course of its construction activities, it must not move them and must provide prompt written notice of them to the Government. The Government and Buchanan Renewables (Monrovia) Power are to cooperate with each other in preserving them while not unreasonably interfering with or interrupting business and operations.","category":"Protection of sacred locations, resources and environment"},{"page":null,"text":null,"category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":"22 (top)","text":"Within 2 years of the Commercial Operations Date, Buchanan Renewables (Monrovia) Power must have of its 10 most senior (in authority and responsibility) positions at least 5 who are Liberian citizens. Within 5 years of the Commercial Operations Date, Buchanan Renewables (Monrovia) Power must have of its 10 most senior (in authority and responsibility) positions at least 7 who are Liberian citizens.","category":"Local employment requirements"},{"page":"21 (middle)","text":"When purchasing goods and services related to its activities, Buchanan Renewables (Monrovia) Power must use reasonable efforts to use goods produced in Liberia by Liberian citizens, and services provided by Liberian citizens, who are resident in Liberia, which are equal to or better than comparable goods and services obtainable from other Persons taking into account price, quality, delivery schedules, availability and other terms. Buchanan Renewables (Monrovia) Power is to include in each contract or work order with its major Contractors a provision requiring them to adhere to these requirements, and to require their sub-Contractors to do so, with respect to any activities undertaken in Liberia by them on behalf of Buchanan Renewables (Monrovia) Power.","category":"Local procurement requirements"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers Program (details, additional land provided, etc)"},{"page":null,"text":null,"category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":"26 (top)","text":"Buchanan Renewables (Monrovia) Power is to at all times provide security personnel adequate for the protection and security of the Site. From time to time, it may request additional security forces from the Government to meet unusual security requirements, and the Government is to use reasonable efforts to provide such security forces as may be requested, subject only to manpower limitations arising out of other, imminent security requirements in Liberia. Any such additional security forces provided by the Government will remain under the exclusive control and direction of the Government. All reasonable out-of-pocket expenses incurred by the Government in providing such security forces are to be promptly reimbursed to the Government by Buchanan Renewables (Monrovia) Power, except for security services that are consistent with the Government's normal police functions.","category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Rights of non-contracting parties to access\/use concession area (including permitted independent farming in concession area) "},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":"36 (top)","text":"A rate pursuant to the Laws of Liberia but not more than 30% of its net taxable income","category":"Income tax: rate"},{"page":"37 (middle)","text":"No income taxes payable on the direct sale of electricity by Buchanan Renewables (Monrovia) Power to Liberia Electric Corporation","category":"Income tax: exemptions"},{"page":"36 (middle)","text":"In computing Buchanan Renewables (Monrovia) Power's net taxable income, those deductions permitted by the Laws of Liberia and an allowance for depreciation of items of plant, equipment and infrastructure comprising the Complex in an amount equal to 30% per year of the remaining balance of the un-depreciated capital cost of those items are allowed as an annual deduction from its gross income","category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":"36 (middle)","text":"Subject to Art. 16.2 on taxation of Lenders, Buchanan Renewables (Monrovia) Power is to withhold from interest paid to non-resident Persons (excluding Lenders) the amount of Taxes required by the Laws of Liberia, but not to exceed 10% of such payments. Buchanan Renewables (Monrovia) Power is to withhold dividends paid to its shareholders or owners the amount of Taxes required by the Laws of Liberia to be withheld, but not to exceed 10% of such payments.","category":"Withholding tax on payment of interest and\/or dividends"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custom duties during operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":null,"text":null,"category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":"21 (top)","text":"Buchanan Renewables (Monrovia) Power intends to investigate and pursue the possibility of receiving and selling Certified Emission Reductions associated with the Complex through the Clean Development Mechanism of the Kyoto Protocol or any successor agreement. All carbon credits will be the property of Buchanan Renewables (Monrovia) Power. All revenues associated with the receipt and sale of certified emission reductions will constitute company income.","category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":"37 (top)","text":"Foreign Investors will be governed by the bilateral tax treaties between their respective countries of residence and Liberia. If there is no bilateral tax treaty, they will be taxed in accordance with the Laws of Liberia.","category":"Other - Foreign Investors"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"20 (bottom), 23 (middle)","text":"Buchanan Renewables (Monrovia) Power's environmental obligations are as prescribed by Environmental Laws and the Standards. On or before the earlier to occur of the Tariff Agreement Date and Construction Start Date, Buchanan Renewables (Monrovia) Power is to have filed an Environmental & Social Impact Statement and submitted an Environmental & Social Management Plan in respect of the Project. Subject to Buchanan Renewables (Monrovia) Power's compliance with Art. 7.3, the Government will, on or before the earlier of the Tariff Agreement Date and the Construction Start Date, issue an Environmental Impact Assessment license and an approval of the Company's Environmental Management Plan for the Project.","category":"Social, environmental and\/or human rights impact assessments, as well as related management plans"},{"page":"20 (bottom)","text":"The Environmental & Social Management Plan must, to the extent required by Environmental Laws, include provisions for environmental audits and review of proposed modifications by the Environmental Protection Agency of Liberia","category":"Social, environmental and\/or human rights monitoring requirements"},{"page":"13 (middle)","text":"Buchanan Renewables (Monrovia) Power has the exclusive right on the Site to take and use, free of charge (but not to sell to any other Person without written governmental approval) such water as it considers necessary or useful for its operations under the contract","category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":null,"text":null,"category":"Other requirements regarding protection of the environment (including prevention of pollution and watercourse protection)"},{"page":"22 (bottom)","text":"Buchanan Renewables (Monrovia) Power will replant, or cause its Contractors or their suppliers of Wood to replant, at least one tree for every tree harvested to supply fuel for the Project within a reasonable time period (not to exceed 1 year) following harvesting","category":"Other - Replanting Wood"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":null,"text":null,"category":"Feasibility studies and requirement of business plan"},{"page":"6 (middle), 13 (top); 20 (top)","text":"Buchanan Renewables (Monrovia) Power proposes to design, insure, finance, acquire, construct, commissions, complete, own, operate and maintain an electric power plant and associated facilities. It plans to design, engineer, finance, build, install, commission, and temporarily operate and maintain the Transmission Line.","category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"13 (top); 20 (top)","text":"Buchanan Renewables (Monrovia) Power has the exclusive right, at its own expense, to construct and establish such infrastructure on the Site as may be necessary or appropriate in connection with the development, construction, commissioning, completion, ownership, operation, and maintenance of the Complex, including (a) employee housing (b) processing, storage, and repair facilities (c) administrative, laboratory and research facilities (d) transportation facilities and (f) all other movable and non-movable facilities and equipment affixed to, used as an integral part of or used in relation to or in connection with the above items. Buchanan Renewables (Monrovia) Power is to finance, insure, design, construct, install, commission, operate and maintain the Complex and Transmission Line.","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":"8 (middle)","text":"At the end of the Term, Buchanan Renewables (Monrovia) Power will sell to the Government, and the Government will purchase from Buchanan Renewables (Monrovia) Power, the Complex for a purchase price of one Liberian Dollar and Buchanan Renewables (Monrovia) Power shall transfer the Complex to the Government","category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":null,"text":null,"category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"47 (top)","text":"Laws of the state of New York, United States of America","category":"Governing law in case of dispute"},{"page":"47 (top)","text":"Any dispute or difference arising out of or in connection with the contract between the parties is to be settled by arbitration in accordance with the ICSID Rules of the Centre established by the Convention. The venue of the arbitration will be Washington, D.C. with a panel of three arbitrators; one appointed by the Government, another by Buchanan Renewables (Monrovia) Power, and the third by the Secretary-General of the Centre. The costs of the proceedings will be assessed between the parties by the tribunal.","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":"30 (top)","text":"The contract may not be assigned by either party other than by mutual agreement between the parties in writing. However, Buchanan Renewables (Monrovia) Power may, upon prior written notice to the Government, assign all or part of its right, title, and interest in the contract to the Lenders.","category":"Assignment \/ transfer"},{"page":"38 (top)","text":"Termination may occur for non-financial closing, default by Buchanan Renewables (Monrovia) Power (including commencing proceedings or its bankruptcy), and by default by the Government (including expropriation, procurement, dissolution of LEC, and a Liberian Political Event)","category":"Cancellation \/ termination"},{"page":null,"text":null,"category":"Indemnification"},{"page":null,"text":null,"category":"Confidentiality"},{"page":null,"text":"ENG","category":"Language"},{"page":null,"text":null,"category":"Reporting Requirements and other methods of monitoring compliance"},{"page":"32 (top), 49 (top)","text":"A \"Force Majeure Event\" is an event or circumstance (or combination of the two) that is beyond the reasonable control of a party and which materially adversely affects the performance by that party of its obligations under the contract, provided it could not be prevented, overcome, or remedied by the affected party through the exercise of diligence and reasonable care. The Government is to use all reasonable efforts to cause the Liberia Electric Corporation to comply with its payment obligations under Arts. 13.5(a) and 13.5(b) of the Power Purchase Agreement, provided that it will have no obligation under this contract to make any payment in respect of such obligations. If a casualty event results in material damage to the Complex, Buchanan Renewables (Monrovia) Power is to deliver a written statement to the Government within 60 days, estimating the cost of restoration and a preliminary schedule for the completion of the restoration, or otherwise stating that the restoration is not feasible.","category":"Hardship clause or force majeure"},{"page":"31 (middle)","text":"The Government must not expropriate, compulsorily acquire (except pursuant to the contract), nationalize, or otherwise compulsorily procure any Ordinary Share Capital or any other asset of Buchanan Renewables (Monrovia) Power reasonably required for the Project or the performance of its obligations under the contract, the Power Purchase Agreement, or other documents comprising the Security Package","category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from  copy"},{"page":"5 (top)","text":"Exhibit A is missing from copy","category":"Annexes missing from copy"}]}