{"annotation":{"company":["Cavalla Rubber Corporation (Liberia) Inc.","Cavalla Rubber Corporation (Liberia) Inc.","Yves Lambelin, Delegation of the Board of Cavalla Rubber Corporation; Jean-Pierre de Failly, Chairman, Cavalla Rubber Corporation",null],"type_of_contract":["Concession Agreement"],"project_title":[null],"license_concession_name":["Cavalla Plantation in the county of Maryland, Republic of Liberia"],"government_entities":["Minister of Agriculture; the Chairman of the National Investment Commission; and the Minister of Finance\n"],"signature_date":["21\/1\/2011"],"signature_year":[2011]},"metadata":{"country":"Liberia","resource":"Oil palm products, Palm oils, Rubber, Rubber products","type_of_contract":"Concession Agreement","signature_date":"21\/1\/2011","signature_year":2011},"contract_name":"Cavalla%20Rubber_Liberia.xlsx","file_name":"Cavalla%20Rubber_Liberia.xlsx","pdf_url":"https:\/\/www.dropbox.com\/s\/gqug0rku35s9ti3\/Cavalla%20Rubber%20Corporation.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"6 (top)","text":"Liberia","category":"Country"},{"page":"6 (top)","text":"Cavalla Rubber Corporation (Liberia) Inc.","category":"Local company name"},{"page":null,"text":null,"category":"Corporate headquarters "},{"page":6,"text":"Cavalla Rubber Corporation is owned by Salala Rubber Investment, Société Internationale de Plantations d'Hévéas, and Société de Cultures and de Financement.  Société Internationale de Plantations d'Hévéas owns first option rights to purchase 50% of the equity in Cavalla Rubber Corporation for USD$ 2.4 million.","category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Company website"},{"page":"6 (top)","text":"Concession Agreement","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":"62 (top)","text":"Cavalla Plantation in the county of Maryland, Republic of Liberia","category":"Name and\/or number of field, block or deposit"},{"page":"6 (middle), 15 (middle)","text":"Getetabo, Maryland County. Within 12 months of the effective date, Cavalla Rubber Corporation and the Government will together conduct a survey, at the expense of the investor, to identify an area of Government land 27,000 hectares in size from which an area of 22,000 hectares will be mutually selected to be part of the  concession area (together with the existing area) and an area equal to 5,000 hectares of land will be mutually selected for the outgrowers' program based on the coordinates and other information in Appendix I. This additional land of 22,000 hectares shall be in close proximity to the existing area in Maryland County, depending on availability. ","category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep)"},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":"58 (bottom)","text":"06\/06\/2011","category":"Date of ratification"},{"page":"13 (top), 14 (middle), 28 (middle)","text":"Total investment of US$ 78,000,000. Initial investment of at least US$ 35,000,000 during the rehabilitation term (the first seven years of the contract) and a second investment of US$ 43,000,000 over a 30-year period.","category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"6 (Top)","text":"Cavalla Rubber Corporation (Liberia) Inc.","category":"Name of company executing the document and composition of the shareholders"},{"page":"58 (middle)","text":"Yves Lambelin, Delegation of the Board of Cavalla Rubber Corporation; Jean-Pierre de Failly, Chairman, Cavalla Rubber Corporation","category":"Signatories, company"},{"page":"6 (Top)","text":"Minister of Agriculture; the Chairman of the National Investment Commission; and the Minister of Finance\n","category":"State agency, national company, ministry executing the document"},{"page":"58 (top)","text":"Florence Chenoweth, Minister of Agriculture; Augustine K. Ngafuan, Minister of Finance; O. Natty B. Davis II, Chairman, National Investment Commission","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"58 (top)","text":"21\/1\/2011","category":"Date of contract signature"},{"page":"58 (top)","text":2011,"category":"Year of contract signature"},{"page":"14 (Middle)","text":"50 years, including a rehabilitation term of 7 years","category":"Term"},{"page":"14 (bottom) ","text":"The contract term may be extended for such period and on such terms and conditions as the parties agree prior to the expiration of the contract. Cavalla Rubber Corporation and the Government shall meet not later than 10 years before the expiration of the contract to discuss the extension of the contract, and the terms and conditions of any such extension. ","category":"Conditions for renewal "},{"page":"14 (bottom)","text":"Oil palm products, Palm oils, Rubber, Rubber products","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"62 (middle), 15 (middle)","text":"20,000 acres. Within 12 months of the effective date, Cavalla Rubber Corporation and the Government will together conduct a survey, at the expense of the investor, to identify an area of Government land 27,000 hectares in size from which an area of 22,000 hectares will be mutually selected to be part of the  concession area (together with the existing area) and an area equal to 5,000 hectares of land will be mutually selected for the outgrowers' program based on the coordinates and other information in Appendix I. This additional land of 22,000 hectares shall be in close proximity to the existing area in Maryland County, depending on availability. ","category":"Size of concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":null,"text":null,"category":"Local development agreement"},{"page":"15 (bottom), 18 (middle)","text":"If ancestral land, traditional reserves or traditional sacred grounds are identified in the concession area while conducting the survey of additional land in article 4.1(b), the Government shall use reasonable efforts to locate and provide a parcel of replacement government land of equivalent size and condition. The parties agree that all roads in the concession area and trails across the concession area used immemorially by the population shall remain open to free use by the public, subject to reasonable restrictions in the interests of security or to ensure that Cavalla Rubber Corporation's activities are not materially interfered with.","category":"Protection of sacred locations, resources and environment"},{"page":"16 (bottom), 40 (middle)","text":"In the case of resettlement, the Government and Cavalla Rubber Corporation shall establish a resettlement committee, comprising of 6 members, including 2 representatives from the community (1 chosen by Cavalla Rubber Corporation and 1 chosen by the Government). A community development fund shall be administered by a committee consisting of not more than 10 members nominated and selected by the surrounding community, Government of Liberia and Cavalla Rubber Corporation, of which half shall be nominated by Cavalla Rubber Corporation. ","category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Social, land or human rights impact assessments"},{"page":"34 (middle)","text":"Production of the concession shall be carried out in a way that is consistent with the continuing economic and social viability of the communities that have formed and may form as a result of Cavalla Rubber Corporation's activities. At the Government's request, Cavalla Rubber Corporation shall consult with the Government to establish additional plans and programs for the implementation of this objective and shall cooperate in good faith with the Government to realize those plans and programs. ","category":"Social\/human rights management plans and monitoring requirements"},{"page":"31 (middle)","text":"Cavalla Rubber Corporation shall provide for the training of Liberian nationals in order to qualify them for employment at all levels. It shall provide on-the-job training, vocational training, and undertake whatever other measures are necessary and reasonable to achieve the objectives in article 13.1 (which relates to, among other things, the employment of Liberian nationals in management positions). Such measures may include scholarships for qualified Liberian employees to pursue relevant advanced studies abroad. Cavalla Rubber Corporation agrees to implement a policy of technology transfer, which shall include a transfer of operational techniques and modern management techniques. Cavalla Rubber Corporation shall provide on the job training necessary for employees to undertake their work competently and shall provide them with opportunities to learn new techniques which will allow such employees to progress into positions requiring more complex and demanding skills. ","category":"Management training requirement for nationals"},{"page":"31 (middle), 8 (middle)","text":"Cavalla Rubber Corporation may not employ non-Liberian nationals for unskilled labor positions. Cavalla Rubber Corporation shall give preference to qualified Liberian nationals for employment at all levels of skilled positions (financial, accounting, technical, administrative, supervisory, and senior management positions). It is the objective of the parties that the operations and activities of Cavalla Rubber Corporation be conducted and managed primarily by Liberian nationals as soon as is practicable. Subject to availability of qualified and capable applicants, Cavalla Rubber Corporation shall employ Liberian nationals in at least 50% of the 10 most senior management positions within 5 years of the date of the effective date, and at least 75% within 10 years. The \"effective date\" means the date on which the last of all the following events occur: the agreement is (i) signed by the parties, (ii) attested to by the Minister of Justice, (iii) ratified by the national legislature, (iv) approved by the President of Liberia, and (v) published into Hand Bills.","category":"Local employment requirements"},{"page":"32 (bottom)","text":"When purchasing goods and services, Cavalla Rubber Corporation shall give preference to goods produced in Liberia by Liberian nationals, and services provided by Liberian nationals resident in Liberia, or entities incorporated in Liberia where Liberian nationals resident in Liberia are entitled to at least 60% of the profits from the entities. This preference is conditional upon such goods and services being equal to or better than comparable goods and services obtainable from other persons, taking into account price, quality, safety standards, service, quantity, delivery schedules, availability and other terms. Cavalla Rubber Corporation shall make reasonable efforts to structure its procurement of goods and services so as to maximize the possibility of Liberian nationals providing such goods and services. It also agrees to incorporate these terms of preference for Liberian nationals in each contract or work order it enters into, and to require its sub-contractors to do so, with respect to any activities undertaken in Liberia by such person or sub-contractor on behalf of Cavalla Rubber Corporation.","category":"Local procurement requirements"},{"page":"33 (middle), 33 (bottom)","text":"Cavalla Rubber Corporation shall, when requested by the Government and subject to its prior contractual commitments, sell rubber products and oil palm products to Liberian manufacturers using these products as a basic raw material for use in their facilities situated in Liberia as follows: (a) upon 120 days' notice for a requirement to sell 5% of its estimated total production for the calendar year and (b) 6 months' notice for up to an additional 5% of its output produced in Liberia during the calendar year. Such sales shall occur on an arm's length basis on terms and conditions agreed to between Cavalla Rubber Corporation and the Liberian manufacturer. This provision does not apply if the production is for value addition purposes, as set out in article 15.2. If a facility using rubber wood as a basic raw material is established in Liberia and Cavalla Rubber Corporation does not use rubber wood for any of its activities, then Cavalla Rubber Corporation shall sell a minimum of 35% of the rubber wood produced in a calendar year to such Liberian manufacturer. The prices and terms for such sale will be determined as per that which Cavalla Rubber Corporation would have received at the time of the purchase order, including transportation costs, if the sale were with a non-affiliated purchaser.","category":"Local sales requirements\/domestic use"},{"page":null,"text":null,"category":"Insurance"},{"page":"16 (middle)","text":"Cavalla Rubber Corporation may request that the Government relocate certain settlements within the concession area if they are unreasonably impeding its development of the concession area and would interfere with investor activities. Cavalla Rubber Corporation and the Government shall work together to effect the relocation and resettlement. Cavalla Rubber Corporation shall bear the resettlement expenses of an amount up to US$ 200 per hectare of land that requires resettlement (called \"investor resettlement costs\") and the Government will bear any expenses over this amount. Cavalla Rubber Corporation may pay resettlement expenses greater than US$ 200 (called \"investor resettlement advances\") on behalf of the Government on the request of the Government. Any expenditure by Cavalla Rubber Corporation on resettlement needs to be approved by the Ministry of Finance prior to the commencement of the resettlement. Cavalla Rubber Corporation is entitled to a credit against income and other taxes of 50% on the investor resettlement costs and 100% on the investor resettlement advances. Cavalla Rubber Corporation and the government shall establish a resettlement committee, comprising 6 members, to supervise the resettlement efforts. Cavalla Rubber Corporation and the Government shall each choose 3 representatives to serve on the resettlement committee, 2 of whom shall be representatives from the community (one each chosen by the Government and Cavalla Rubber Corporation). One of the members of the committee chosen by the Government shall be its chairperson.","category":"Resettlement"},{"page":"34 (bottom), 34 (middle)","text":"Cavalla Rubber Corporation shall establish an outgrower's program within 3 years of the effective date. The \"effective date\" means the date on which the last of all the following events occur: the agreement is (i) signed by the parties, (ii) attested to by the Minister of Justice, (iii) ratified by the national legislature, (iv) approved by the President of Liberia, and (v) published into Hand Bills. Cavalla Rubber Corporation shall exclusively develop and manage the land designated for such program on a cost recovery basis for the benefit of the outgrowers as shareholders in organized cooperatives. Cavalla Rubber Corporation shall have the exclusive right to, and commits to, purchase produce harvested from this program. The Government shall, among other things, (i) provide 5,000 hectares of land which is outside the concession area, sufficiently acceptable to Cavalla Rubber Corporation, and free from any encumbrances, (ii) with the assistance of Cavalla Rubber Corporation, shall also try to obtain sources of funding for this program through international financial institutions, the World Bank and other development funds, and (iii) select the outgrowers for the program, and establish procedures to handle the environmental and social issues which might arise in connection with this program. Cavalla Rubber Corporation shall, among other things, (i) develop and manage the land area provided by the Government for the outgrowers program, (iii) identify suitable land for the program and inform the Government, (iv) purchase the fresh fruit bunches and rubber from the outgrowers if they satisfy certain reasonable standards of quality, (vi) assist the outgrowers with the purchase of equipment and fertilizer and the purchase of oil palm and rubber trees planting materials of the most scientifically advanced type planted by Cavalla Rubber Corporation, (vii) at its own expense, provide the outgrowers with technical knowledge and management skills, and (viii) ensure project timelines in accordance with the development plan. Each outgrower must agree to certain terms and conditions laid down by the Government prior to acceptance into the outgrowers program. If funding cannot be obtained by the Government for the program, it will not be undertaken and the land granted to Cavalla Rubber Corporation for the purpose of the program will revert back to the government. Cavalla Rubber Corporation shall provide farm advisory support and, subject to availability, farm supplies to qualified Liberian farmers (meaning any Liberian rubber or oil palm famer who meets the requirements imposed by law and who satisfies Cavalla Rubber Corporation, among other things, that they are an owner or operator of a rubber or palm oil farm and they receive all or most of their income from that farm) at cost price plus tax. Cavalla Rubber Corporation shall endeavor to liaise and collaborate with the Ministry of Agriculture to provide extension services to include proper farm management and technology transfer to those farmers and existing palm oil and rubber research institutions and centers in Liberia. It shall consider establishing, or assisting in the establishment of, additional palm oil and rubber research institutions or training centers in Liberia.","category":"Outgrowers' Program (details, additional land provided, etc)"},{"page":"19 (bottom), 18 (bottom)","text":"Cavalla Rubber Corporation may permit independent farmers to conduct farming operations within the concession area in those areas that are not suitable for production upon terms mutually agreed to by both the independent farmers and Cavalla Rubber Corporation. The Government reserves the exclusive right to explore for and develop petroleum and mineral resources within the concession area and to grant such exclusive rights to any other person. If the Government, or the person it grants the rights to, intends to explore for, develop or exploit petroleum or mineral resources in the concession area, they must first advise Cavalla Rubber Corporation by notice. Any such activity shall be subject to it not unreasonably or materially interfering with Cavalla Rubber Corporation's activities and the Government shall fully indemnify Cavalla Rubber Corporation for any damage to property and assets and for any economic losses.","category":"Rights of access\/use to concession area for non-contracting parties (including permitted independent farming in concession area)"},{"page":"8 (middle), 31 (bottom), 32 (bottom), 33, 34 (top), 23 (bottom)","text":"Cavalla Rubber Corporation shall provide modern public health conditions in those areas within the concession area where Cavalla Rubber Corporation has planted rubber trees and\/or oil palms, or constructed housing or infrastructure (\"the developed area\") in accordance with generally accepted health and sanitation procedures and law. It shall construct or provide shower and\/or toilet facilities within employee housing provided by it, and at its work place. Within 12 months of the effective date of the contract, Cavalla Rubber Corporation shall construct or cause to be constructed sufficient latrines in the leased area. Cavalla Rubber Corporation shall ensure that all employee residential communities are being supplied on a regular basis with clean and safe drinking water, and common water shall be accessible at a reasonable distance from employees' homes.  Cavalla Rubber Corporation shall ensure the construction of at least one hand pump for every 30 houses where there are no standing pipes, by the end of the 7-year rehabilitation term. Cavalla Rubber Corporation shall provide adequate housing facilities (for its employees and their dependents resident in the leased area) and a housing allowance (for its employees and their dependents living outside the concession area). Cavalla Rubber Corporation shall provide for its employees and their dependents medical treatment, care and attention free of charge. Cavalla Rubber Corporation shall construct and during the term manage and operate health facilities to ensure availability of medical care.  Cavalla Rubber Corporation shall provide at least one centrally located, fully staffed and operational hospital facility with 3 years of the effective date of agreement, a modern outpatient clinic with ambulatory services, and a dispensary in each estate. Cavalla Rubber Corporation shall also provide reasonable access to local communities, which may include the imposition of fees as may be considered reasonable given the economic levels of such communities. Cavalla Rubber Corporation shall provide within 3 years of the effective date, 1 elementary school per 3 kilometer radius and 1 secondary school at a main location within the developed area, as well as a day nursery in each estate. Education will be free of charge for every dependent of an employee, while access to the surrounding communities will be at a reasonable cost to the extent that the school system can accommodate them. Cavalla Rubber Corporation shall either provide free electricity and water to employees and dependents, or introduce a paid-for system to encourage conservation of electricity and water.","category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":null,"text":null,"category":"Food security clause (ex: when food can be exported, what happens in times of food crises, etc)"},{"page":"29 (top)","text":"Cavalla Rubber Corporation is authorized to maintain its own asset and employee security protection services (called a \"Plant Protection Department\") in accordance with a written plan approved by the Minister of Justice. The Plant Protection Department is subject to Liberian law and the Voluntary Principles on Security and Human Rights (once ratified by the government). Each member of the Plant Protection Department shall be vetted by the Ministry of Justice as to their suitability and background prior to being trained. The training program is to be conducted by Cavalla Rubber Corporation but needs to be approved by the Ministry of Justice. Those members of the Plant Protection Department who are certified by Cavalla Rubber Corporation to have been specially trained and qualified and have been attested by the Ministry of Justice as possessing requisite requirements will have enforcement powers within the concession area. These enforcement powers are subject to the law. The Plant Protection Department shall have some powers of apprehension and detention in accordance with law. The  Plant Protection Department also has the power to search and evict unauthorized persons from the concession area and other areas which may be restricted for economic, operational or security reasons, subject to law. Cavalla Rubber Corporation shall coordinate the activities of the Plant Protection Department with the Government's law enforcement authorities, and periodically report to the Ministry of Justice on its activities.","category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Other - "},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":"37 (bottom) ","text":"Cavalla Rubber Corporation shall be taxed on its net taxable income in accordance with the Liberia Revenue Code of 2000, provided that during the first 22 years of the term of the contract, the applicable tax rate shall not exceed 25%. If at any time the rate of general application is less than 25% during the term, Cavalla Rubber Corporation shall be entitled to such rate.  Cavalla Rubber Corporation's net taxable income shall be computed in accordance with the Liberia Revenue Code of 2000.","category":"Income tax: rate"},{"page":null,"text":null,"category":"Income tax: exemptions"},{"page":"17 (middle), 25 (middle), 38 (top), 39 (top), 40 (middle), 41 (top)","text":"Cavalla Rubber Corporation shall be entitled to deduct the costs of any expenditures with respect to infrastructure outside the concession area in determining its taxable income if: (i) it submits a technical plan addressing engineering, environmental, building code and other technical matters to the Ministry of Public Works and a cost and approvals plan to the Ministry of Finance, (ii) the Ministry of Public Works determines that the plans do not conflict with any of its own plan for construction or repair of infrastructure, (iii) the Ministry of Finance has determined that Cavalla Rubber Corporation's planned expenditures do not conflict with the Ministry's budget for infrastructure, and (iv) Cavalla Rubber Corporation plans have received written approval from the Government through the Ministries of Finance and of Public Works, or the General Auditing Commission of Liberia. Management fees incurred by Cavalla Rubber Corporation are only deductible from taxable income to the extent permitted under applicable law (management fees means amounts paid or incurred to an affiliate for the provision of corporate management services, including allocations of executive time). For the purposes of determining taxable income, net operating losses incurred in a year after the effective date of the contract but no later than the 10th year after the effective date may be carried forward for the 10 years from the year in which the loss was incurred. Net operating losses incurred in any of the 11th through 22nd year after the effective date may be carried forward for 7 years from the year in which the loss was incurred. After that time and for the remainder of the contract term, net operating losses may be carried forward for the period prescribed by law. Cavalla Rubber Corporation shall also be entitled to the maximum capital allowances and incentives for which it is eligible under the Liberia Revenue Code of 2000. Carbon credits shall be included in Cavalla Rubber Corporation's gross income for purposes of determining taxable income. Cavalla Rubber Corporation shall be entitled to deduct the amount of contributions to the Rubber Development and Oil Palm Development funds from its gross income for the purposes of computing its taxable income.","category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":"38 (middle)","text":"Cavalla Rubber Corporation shall withhold from payments to any person for the items set out in sections 806(d) and 905(e) of the Liberia Revenue Code of 2000, provided that the rate does not exceed 6% of such payments during the first 22 years of the term of the contract","category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":"38 (middle)","text":"Cavalla Rubber Corporation shall withhold from payments to any person for the items set out in sections 806(d) and 905(e) of the Liberia Revenue Code of 2000, provided that the rate does not exceed 6% of such payments during the first 22 years of the term of the contract","category":"Witholding tax on services of non-resident companies"},{"page":"38 (middle)","text":"The withholding tax rate for rent shall be 10% of the amount of rent payments","category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":" ","category":"Custom duties during construction phase"},{"page":"39 (middle), 39 (bottom), 68 (top) ","text":"Cavalla Rubber Corporation shall pay import duties in accordance with law but shall be exempt from import duties on all equipment, supplies and goods purchased for the purposes of meetings its social obligations with the intention of use within 1 year of purchase. It shall also be exempt from import duties on capital equipment and capital goods specified in Appendix III of the contract during the rehabilitation period of the first 7 years of the term. Cavalla Rubber Corporation shall pay duties and taxes on imports of fuel and all other goods at the rates set out by law. Cavalla Rubber Corporation shall pay a customs user fee on imports as required by law on all items that are not subject to import duties, provided that for the first 22 years of the term, such amount is not greater than 1.5% of the CIF Liberia Port value and the fee for unprocessed exportable does not exceed 2.5% FOB and for semi-processed, 1.5% exportable. ","category":"Custum duties during  operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"7 (top), 16 (top), 42 (top)","text":"Cavalla Rubber Corporation shall pay annually a surface rental fee of US $2.00 per acre within the developed area and US $1.00 per acre of undeveloped land within the concession. This amount shall be subject to inflationary adjustment. Surface rental fees shall not be applicable to the additional areas (which is defined in art. 4.2 as private land that Cavalla Rubber Corporation may lease or acquire for production or processing purposes).","category":"Surface fees"},{"page":"41 (top), 41 (middle)","text":"Cavalla Rubber Corporation shall annually contribute US$ 5.00 per hectare in the developed area to a community development fund. Cavalla Rubber Corporation's contributions to the fund shall be tax deductible and such deductions may be carried forward for an indefinite period. The fund shall be administered by a committee consisting of not more than 10 members nominated and selected by the surrounding community, the Government and Cavalla Rubber Corporation, of which half shall be nominated by Cavalla Rubber Corporation. The committee shall develop an annual budget in consultation with the Government, Cavalla Rubber Corporation, or as otherwise required by law. The budget and actual disbursements shall be public and subject to the audit procedures provided for expenditures by the Government. The fund shall be subject to audit by an internationally recognized auditing firm or by a Liberian firm of qualified professionals and information regarding advances, receipts and expenditures shall be made public. Cavalla Rubber Corporation shall maintain a website which posts the members of the committee, all audit reports, short descriptions of each program funded and amount of funding provided. This fund is meant for development purposes. Expenses incurred by Cavalla Rubber Corporation in connection with housing, education, medical care and other social services shall not be deducted from this fund. During the term, Cavalla Rubber Corporation shall also contribute 1% of each of its annual gross sales of Rubber Products and Oil Palm Products, Processed-Oil Palm and Oil Palm By-products, or such amounts as are required by law, to the Rubber Development Fund and the Oil Palm Development Fund, respectively. Cavalla Rubber Corporation shall be entitled to deduct the amount of such contributions from its gross income for the purposes of computing its taxable income. The obligation to contribute to the funds shall not arise until they have been established and constituted by law. The funds shall be administered by a management team nominated and selected by the surrounding community, the Government, and Cavalla Rubber Corporation, or otherwise as required by law. ","category":"Community and regional obligations"},{"page":"40 (middle) ","text":"To the extent that Cavalla Rubber Corporation and affiliated parties acquire certified emission reduction credits or other carbon or carbon-equivalent emission reduction credits or any corresponding monetary value or cost savings that result from greenhouse gas emission reductions, Cavalla Rubber Corporation shall pay a royalty to the Government provided that for the first 22 years of the term, the rate of such royalty shall not exceed 10% of the equivalent monetary value of the credits or cost savings. Credits shall be included in Cavalla Rubber Corporation's gross income for purposes of determining taxable income.","category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":"42 (middle) ","text":"Cavalla Rubber Corporation shall have its accounts audited within 3 months after the close of each fiscal year by an independent, internationally reputed auditor selected by Cavalla Rubber Corporation with prior written approval of the Ministry of Finance. A copy of the annual financial statement, certified by the auditor, and any management letters or similar communications shall be provided to the Government. Cavalla Rubber Corporation shall make auditors available at its own expense to the Government, which will have the right to discuss with auditor the results of the audit or certification. The Government shall provide Cavalla Rubber Corporation with a copy of the audit with 45 days of receipt. Once either the Government or Cavalla Rubber Corporation has audited any account books the financial statement audited shall be considered acceptable and the audit results binding and conclusive as to its findings. In case of review of its own information, books, and records outside of Liberia is required in connection with a dispute regarding the price charged for sale of goods or services or the costs incurred in connection with the purchase of goods or services, Cavalla Rubber Corporation will cooperate with the Government to provide copies of such records to complete the audit.","category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":"39 (middle)","text":"Cavalla Rubber Corporation shall be subject to the ECOWAS (Economic Community of West African States) Trade Levy on all goods from non-ECOWAS states which it imports into Liberia at the rate established by law","category":"Other - ECOWAS Trade Levy"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"36 (middle)","text":"Cavalla Rubber Corporation's environmental obligations are as prescribed by law, including the Environmental Protection and Management Law of Liberia, and regulations of the Environmental Protection Agency, and Principles of the Roundtable on Sustainable Palm Oil. Cavalla Rubber Corporation shall prepare an Environment Management Plan and an Environmental Impact Assessment Study Report for approval by the Environment Protection Agency. This approval is required prior to any physical disturbance of the land or environment by Cavalla Rubber Corporation. Cavalla Rubber Corporation may be required to provide updated studies or Environment Management Plans. ","category":"Environmental impact assessments "},{"page":"36 (middle)","text":"Cavalla Rubber Corporation's environmental obligations are as prescribed by law, including the Environmental Protection and Management Law of Liberia, and regulations of the Environmental Protection Agency, and Principles of the Roundtable on Sustainable Palm Oil. Cavalla Rubber Corporation shall prepare an Environment Management Plan and an Environmental Impact Assessment Study Report for approval by the Environment Protection Agency. This approval is required prior to any physical disturbance of the land or environment by Cavalla Rubber Corporation. Cavalla Rubber Corporation may be required to provide updated studies or Environment Management Plans. ","category":"Environmental management plans"},{"page":null,"text":null,"category":"Environmental monitoring"},{"page":"17 (bottom),  27 (bottom)","text":"The cutting of oil palm and rubber trees which are no longer suitable for tapping and harvesting shall be done in accordance with sound international farm management practices. Cavalla Rubber Corporation must also ensure that its use of water does not result in environmental damage, create any hazards, or interfere with the rights of other persons. Cavalla Rubber Corporation will implement a program for the replanting of rubber trees and oil palms in the concession area in order to ensure that certain specified percentages of the concession area is planted with commercially viable rubber trees and oil palms at the end of specified periods.","category":"Protection of environment, harvesting practices (for forestry contracts), prevention of pollution, etc"},{"page":"18 (top), 40 (middle), 18 (middle)","text":"Cavalla Rubber Corporation has the exclusive right to take and use, free of charge, but not to sell or distribute without written permission from the Government, water within the concession area. However, such use must not interfere with the rights of third parties or with use by the Government, and must not deprive any lands, tribes, villages, towns, houses or watering places for animals of a reasonable supply of water where such water has customarily been used. Cavalla Rubber Corporation shall ensure that its use of water does not lead to any environmental damage or create other hazards or interfere with the rights of other persons. Except in connection with payments for utility services (water and sewer services), Cavalla Rubber Corporation shall be exempt from payment of any future water use levies. Cavalla Rubber Corporation may not dam any streams or use amounts of water that could materially interfere with the activities of farmers or residents.","category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":null,"text":null,"category":"Feasibility studies and requirement of business plan"},{"page":"13 (top), 14 (middle),  25 (Middle)","text":"Cavalla Rubber Corporation shall make a total investment of US$ 78,000,000. This comprises US$ 35,000,000 during the rehabilitation term (the first 7 years) and a second investment of US$ 43,000,000 over a 30 year period. ","category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"17 (middle)","text":"Cavalla Rubber Corporation has the exclusive right to construct, install, maintain, and\/or repair at its own expense, infrastructure within the concession area, provided that it obtains approval from the Government concerning the design, location, size and environmental impact of any roadway, highway, railway, waterway, or other ways of communication and transportation. Nothing in the contract shall restrict Cavalla Rubber Corporation from constructing farm roads and trails deemed necessary by Cavalla Rubber Corporation to properly conduct its activities. Outside the concession area, at its own expense, Cavalla Rubber Corporation has right to construct and establish infrastructure with the prior approval of the Government. All highways and roadways upon completion shall become public property, provided that Cavalla Rubber Corporation has the right to use such roadways without charge, taxes, or duties. The Government shall have no obligation to refund Cavalla Rubber Corporation for any amount spent in construction and maintenance of the infrastructure. Cavalla Rubber Corporation also has no obligation to maintain or repair such infrastructure. Cavalla Rubber Corporation also has the exclusive right, with written permission from the Government, to plant, cut and utilize timber for the construction and maintenance of infrastructure, provided the harvesting and use of timber shall not be for commercial purposes. ","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":"18 (middle)","text":"The parties agree that all roads in the concession area and trails across the concession area used immemorially by the population shall remain open to free use by the public, subject to reasonable restrictions in the interests of security or to ensure that Cavalla Rubber Corporation's activities are not materially interfered with","category":"Third party use of infrastructure"},{"page":"17 (top)","text":"The construction of all infrastructure shall be at Cavalla Rubber Corporation's own expense","category":"Financing of infrastructure"},{"page":"17 (middle), 49 (middle), 55 (bottom)","text":"All highways and roadways completed by Cavalla Rubber Corporation outside the concession area shall become public property, provided that Cavalla Rubber Corporation has the right to use such roadways without charge, taxes or duties. Upon termination of the agreement, all permanent non-moveable tangible assets (including rubber trees and oil palms) of Cavalla Rubber Corporation in the concession area, which are not otherwise the property of the Government, shall become the property of the Government without charge. If the agreement is terminated by breach of the Government, the Government shall compensate Cavalla Rubber Corporation for the fair market value of the loss of benefit of the agreement, including the use of non-moveable assets. Nothing in the provision on nationalization or expropriation shall prohibit the Government from taking title to non-movable tangible assets of Cavalla Rubber Corporation upon termination of the Agreement. ","category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":"27 (top)","text":"If Cavalla Rubber Corporation fails to develop the concession in accordance with the development plan, the Government may send Cavalla Rubber Corporation a notice of the alleged default and the Government's intention to reclaim all, or the undeveloped portion, of the concession area and shall offer Cavalla Rubber Corporation the opportunity to consult with the Government on the issue. Within 6 months of receipt of such notice, Cavalla Rubber Corporation must provide the Government with a plan to cure such a default and evidence to the reasonable satisfaction of the Government that the matter will be resolved. If after a 6 month period the Government is of the reasonable opinion that the default cannot be rectified, then the undeveloped portions of the concession shall be forfeited to Government. ","category":"Failure to develop"},{"page":"33 (top)","text":"Within 18 months of the effective date, Cavalla Rubber Corporation shall construct a rubber processing facility capable of processing at least 2 tons per hour into international commercial grade products. If Cavalla Rubber Corporation develops oil palm within the concession area, it shall build an oil palm processing facility when viability is assured and provided the supply of raw materials is available from the concession area and the land used for the outgrowers' program to support the operation of such refinery.","category":"Value addition\/downstream activities"},{"page":"7 (middle), 16 (top)","text":"Cavalla Rubber Corporation may lease or acquire additional private land for the purpose of production or processing agricultural products (which are rubber and oil palm products, and any crops or stock produced as a result of Cavalla Rubber Corporation's agricultural activities, farming and subsequent processing activities)","category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"50 (middle), 54 (top), 9 (top)","text":"Any disputes arising the agreement shall be finally settled by binding arbitration. The law applicable to this arbitration shall be Liberian law (meaning any constitution, treaty obligation, law, statute, decree, rule, regulation, judicial act or decision, judgment, order, proclamation, directive, executive order or other sovereign act of Government other than the agreement or any other concession agreement approved by the Liberian legislature). Any arbitration hearing a dispute under this agreement shall be governed by the UNCITRAL (United Nations Commission on International Trade Law) Rules.","category":"Governing law in case of dispute"},{"page":"10 (middle), 54 (middle), 52 (middle)","text":"All efforts shall be made to settle disputes arising between Cavalla Rubber Corporation and the Government under the agreement through mutual discussion. All disputes concerning the contract shall be finally settled by binding arbitration under the UNCITRAL (United Nations Commission on International Trade Law) rules. The London Court of International Arbitration shall administer the arbitration. Arbitration is the exclusive remedy for any breach of or dispute, controversy, or claim arising out of or in connection with the contract. Either party may institute arbitration proceedings by giving notice (meaning all orders, approvals, declarations, consents, or notices of any kind) to the other party. The seat of arbitration shall be London, United Kingdom. Proceedings shall be conducted in English. Cavalla Rubber Corporation shall be considered a foreign investor and a French national for the purposes of court proceedings or arbitration. The parties agree to submit themselves irrevocably to the jurisdiction of the English courts for enforcing the agreement to arbitrate.","category":"Arbitration and dispute resolution"},{"page":"54 (top)","text":"Except as provided in this agreement, Cavalla Rubber Corporation shall be subject to any Liberian laws as in effect from time to time. To the extent that there is any conflict or inconsistency between any amendments, additions or other changes to any law (except the Constitution of Liberia) made after the effective date and the provisions of this agreement, the provisions of the agreement shall govern. Cavalla Rubber Corporation shall be subject to any such changes so long as they do not conflict with and are not inconsistent with the provisions of this agreement.","category":"Stabilization clause"},{"page":"45 (middle), 12 (middle), 11 (middle)","text":"Cavalla Rubber Corporation shall not assign its rights and obligations under the agreement without the prior written consent of the Government.  The agreement may not be transferred or assigned to any person identified as a prohibited person (meaning a person identified as such in regulation issued under the authority of the Ministry of Finance and the Ministry of Justice, or, pending such regulations, as defined in article 1 of the agreement) or any legal person (including any partnership, joint venture, corporation, limited liability company, among other entities) directly or indirectly controlled by such prohibited person.","category":"Assignment \/ transfer"},{"page":"47 (top)","text":"The agreement shall terminate at the end of its term of 50 years. It may be terminated earlier by the mutual agreement of the parties. Cavalla Rubber Corporation has the right to terminate the agreement without cause by providing 365 days' notice to the Government. Cavalla Rubber Corporation also has the right to terminate if the Government does not comply with its material obligations under the agreement after a cure period has been provided. Subject to a right of Cavalla Rubber Corporation to a cure period, the Government may terminate the agreement if: (a) Cavalla Rubber Corporation does not comply with any of the material obligations under the agreement, (b) Cavalla Rubber Corporation voluntarily makes an assignment of all or substantially all of its assets for the benefit of creditors, if it is involved in proceedings for bankruptcy, reorganization, rearrangement or insolvency, (c) Cavalla Rubber Corporation ceases the minimum production for more than 365 consecutive days without the consent of the government, or (d) a force majeure continues for more than 4 years. The agreement shall not be terminated merely because Cavalla Rubber Corporation has failed to develop the concession area in accordance with the development plan or planting commitments. Cavalla Rubber Corporation must be provided an opportunity to cure its default before the Government takes any action to terminate the agreement. If any issue in connection with termination is referred to arbitration, the termination shall not take effect until a arbitration award upholding the Government's right to terminate is finalized. A winding up commission shall be set up and will consist of the Liberian Minister of Agriculture and two additional members (one each appointed by the government and Cavalla Rubber Corporation) to assist in the process of cessation of operations. These rights of termination are independent of any rights which the parties might have in relation to the breach of the contract. ","category":"Cancellation \/ termination"},{"page":"51 (bottom) ","text":"Both parties agree to indemnify the other from all claims of third parties and damages suffered due to contractual breaches by the other party.  The parties also indemnify each other and hold the other party harmless from claims arising in connection with death or injury to any person as a result of the willful misconduct or gross negligence of the other party.","category":"Indemnification"},{"page":"44 (middle)","text":"Confidential information provided by one party to the other shall only be used for the purpose which it was transferred for and shall be maintained in confidence. Certain information like information which is already in the public domain and other specified information is not subject to confidentiality obligations. If anyone requests a party to reveal confidential information, either directly or through the court, such party is required to inform the party who transmitted the information. Either party has the right to make available to any person or to generally reveal the specific terms of this agreement and the nature of obligations. Cavalla Rubber Corporation may disclose to any person information on its activities in Liberia, including the payments of taxes and duties, as it deems appropriate. ","category":"Confidentiality"},{"page":null,"text":"English","category":"Language"},{"page":"43 (bottom), 44 (top)","text":"Cavalla Rubber Corporation is required to submit a rolling 5-year development plan each year. It is also required to submit annual reports to the Government on its activities as well as the progress of the project in terms of the current development plan. The Government may inspect the records of Cavalla Rubber Corporation and any facility or areas of operation.","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":null,"text":null,"category":"Hardship clause"},{"page":"46 (middle)","text":"Force majeure means, among other things, (i) war, invasions, terrorist acts, (ii) trade or other restrictions, (iii) acts of God, accidents, fires, explosions, public health emergencies, provided that the cause was not within the reasonable control of the party invoking its force majeure rights and the force majeure could not have been avoided or overcome by that party. If either party is unable to perform its obligations due to force majeure (other than an obligation to pay money), that party shall give notice of such force majeure in writing to the other party. Once the notice is given, the obligations of the party giving the notice are suspended during the continuance of such inability. All time periods will be extended by the period of such force majeure, except that related to the obligation to pay money. If a continuous condition of force majeure exists for more than 1 year, which prevents the production or material activities by Cavalla Rubber Corporation, then Cavalla Rubber Corporation may terminate the agreement. For the Government to terminate the agreement in a similar manner, the condition should have lasted for 4 years. Cavalla Rubber Corporation is not required to settle any strike, lockout, labor or industrial dispute.","category":"Force majeure"},{"page":"55 (top)","text":"Except as provided for in the Constitution of Liberia, the Government shall not nationalize or expropriate: (a) any infrastructure belonging to Cavalla Rubber Corporation, (b) agricultural products resulting from Cavalla Rubber Corporation's activities, (c) Cavalla Rubber Corporation's ownership interests, (d) any structure or entity put in place by Cavalla Rubber Corporation in connection with its activities, or (e) any capital invested by Cavalla Rubber Corporation in connection with its activities. However, the Government may take title to non-movable tangible assets of Cavalla Rubber Corporation upon termination of the agreement. In the event of any nationalization or expropriation, Cavalla Rubber Corporation is entitled to prompt payment of equivalent of the market value of the investment, asset or property nationalized before the nationalization took place.","category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":"Pages iv, 4, 47","category":"Pages missing from  copy"},{"page":null,"text":null,"category":"Annexes missing from copy"}]}