{"annotation":{"company":["Compagnie des Bois","Compagnie des Bois","Apollinaire Ndongala Tadi Lewa, Directeur Général",null],"type_of_contract":["Contrat de concession forestière"],"project_title":[null],"license_concession_name":[null],"government_entities":["Le Ministre de l'Environnement, Conservation de la Nature et Tourisme"],"signature_date":["24\/10\/2011"],"signature_year":[2011]},"metadata":{"country":"Congo, the Democratic Republic of the","resource":"Le bois d'oeuvre","type_of_contract":"Contrat de concession forestière","signature_date":"24\/10\/2011","signature_year":2011},"contract_name":"Compagnie%20des%20Bois_DRC.xlsx","file_name":"Compagnie%20des%20Bois_DRC.xlsx","pdf_url":"https:\/\/www.dropbox.com\/s\/en9hhckzf8ow1xh\/Compagnie%20des%20Bois_Contract%20021_2011.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"1 (top)","text":"Congo, the Democratic Republic of the","category":"Country"},{"page":"1 (top)","text":"Compagnie des Bois","category":"Local company name"},{"page":"1 (top)","text":"N° 122, 11e Rue, Quartier Industriel, Kinshasa\/Limete, en République Démocratique du Congo","category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Company website"},{"page":"1 (top)","text":"Contrat de concession forestière","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":"1 (bottom) - 2 (top)","text":"Secteur: Lukenie, territoire: Oshwe, district: Mai-Ndombe, province: Bandundu. La délimitation physique se décrit dans l'article 2(II).","category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep) "},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":"1 (top)","text":"24\/10\/2011","category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"1 (top)","text":"Compagnie des Bois","category":"Name of company executing the document and composition of the shareholders"},{"page":"10 (bottom)","text":"Apollinaire Ndongala Tadi Lewa, Directeur Général","category":"Signatories, company"},{"page":"1 (top)","text":"Le Ministre de l'Environnement, Conservation de la Nature et Tourisme","category":"State agency, national company, ministry executing the document"},{"page":"10 (bottom)","text":"José E.B. Endundo","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"1 (top)","text":"24\/10\/2011","category":"Date of contract signature"},{"page":"1 (top)","text":2011,"category":"Year of contract signature"},{"page":"2 (middle)","text":"25 ans renouvelables. Le contrat prend fin le 23\/10\/2036.","category":"Term"},{"page":"3 (middle), 9 (bottom)","text":"A l'expiration du contrat de concession, ou un an avant la date d'expiration, Compagnie des Bois  peut demander le renouvellement du contrat dans les conditions déterminées par les règlements en vigueur et à condition que les obligations découlant du contrat et du cahier des charges aient été exécutées. En demandant un renouvellement, Compagnie des Bois doit fournir les preuves de mise à jour de son plan d'aménagement et du cahier des charges sur la période de renouvellement. Le Gouvernement peut refuser le renouvellement en cas de violation de l'une des quelconques dispositions du présent contrat et du cahier des charges: (1) le non payement de la redevance de superficie et\/ou de toutes autres taxes et redevances pertinents; (2) l'exploitation forestière illégale; (3) le commerce illégal des produits forestiers; (4) la violation des obligations sociales et environnementales et de celles relatives aux engagements d'investissements industriels imposées par le présent contrat en vertu des dispositions légales et règlementaires en vigueur; et (5) la corruption, le dol ou la violence ou leur tentative dûment constatés.","category":"Conditions for renewal "},{"page":"2 (bottom)","text":"Le bois d'oeuvre","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"1 (bottom)","text":"125.465 hectares","category":"Size of the concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":"4 (middle)","text":"Compagnie des Bois doit réaliser les infrastructures socio-économiques et des services sociaux au profit des communautés locales et\/ou peuples autochtones riverains  contenues dans: (1) le plan de relance dans le cadre d'une conversion; ou (2) dans la proposition technique dans les cas d'une adjudication et définies dans le cahier de charges. Compagnie des Bois s'engage à réaliser des infrastructures socio-économiques et à fournir des services sociaux au profit des communautés locales et\/ou peuples autochtones. Compagnie des Bois s'engage à mettre en oeuvre un plan socio-économique, y compris les infrastructures socio-économiques et services sociaux, pour la période du plan d'aménagement.","category":"Local development agreement"},{"page":"3 (top)","text":"Compagnie des Bois est tenu de respecter les droits d'usage traditionnels des communautés locales et\/ou peuples autochtones riverains de la concession tells que définis aux articles 36, 37 et 44 du code forestier. Il lui est interdit de créer toute entrave à l'exercice par les communautés locales et\/ou peuples autochtones riverains des droits d'usage forestiers ainsi reconnus.","category":"Protection of sacred locations, resources and environment"},{"page":"3 (top), 5 (top), 5 (middle), 5 (bottom)","text":"Le tracé de toute route ou de toute voie d'accès ou d'évacuation à partir du territoire de la concession doit être soumis à une consultation avec les communautés locales et\/ou peuples autochtones riverains durant la préparation du plan d'aménagement. Compagnie des Bois doit soumettre un plan d'aménagement qui indique le calendrier et les modalités de consultation avec les communautés locales et\/ou peuples autochtones sur le contenu et les modalités de réalisation du plan socio-économique, y compris les infrastructures en leur faveur, pour la durée de la concession. La préparation du plan de gestion et du plan d'aménagement de la concession donne lieu à une diffusion de toute documentation approprié auprès des communautés locales et\/ou des peuples autochtones riverains et à une consultation régulière avec eux sir les questions intéressant la concession et leurs droits. Le Gouvernement peut assister aux séances de consultations. Pendant la période de préparation du plan d'aménagement, Compagnie des Bois doit consulter des communautés locales et\/ou des peuples autochtones riverains sur le plan socio-économique et les infrastructures qui feront l'object du cahier des charges définitif.","category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":null,"text":null,"category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers Program (details, additional land provided, etc)"},{"page":null,"text":null,"category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":null,"text":null,"category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Rights of non-contracting parties to access\/use concession area (including permitted independent farming in concession area) "},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":null,"text":null,"category":"Income tax: rate"},{"page":null,"text":null,"category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Withholding tax on payment of interest and\/or dividends"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"4 (bottom)","text":"Compagnie des Bois doit payer la redevance de superficie forestière et toutes autres taxes et redevances en vigueur liées à l'exploitation de la concession, dans les délais prescrits par la réglementation fiscale","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":"A la fin de la concession, un bilan de clôture des comptes est dressé par Compagnie des Bois dans un délai maximum de 6 mois à compter de la date d'expiration du présent contrat de concession","category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"4 (bottom)","text":"Compagnie des Bois s'engage à préparer et à soumettre pour approbation à l'administration chargée des forêts, dans une période maximum de 4 ans, le plan d'aménagement  conformément à la législation et à la réglementation en vigueur. Ce plan doit comprendre l'ensemble des obligations de Compagnie des Bois en vue de s'assurer une gestion durable de la forêt concédée. Dans l'intervalle qui sépare la signature du présent contrat et l'approbation du plan, Compagnie des Bois ne peut exploiter la forêt concédée qu’en conformité avec un plan de gestion. Le plan de gestion, qui doit être approuvé en même temps que le contrat de concession et constitue l'ensemble des engagements de Compagnie des Bois avant l'approbation du plan d'aménagement, indique la description des activités de protection de l'environnement et de la conservation de la biodiversité et notamment les mesures de réduction, d'atténuation et de compensation de tout impact négatif des activités du concessionnaire sur l'environnement.","category":"Social, environmental and\/or human rights impact assessments, as well as related management plans"},{"page":null,"text":null,"category":"Social, environmental and\/or human rights monitoring requirements"},{"page":null,"text":null,"category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":"4 (bottom), 5 (top), 5 (bottom) - 6 (top), 7 (top)","text":"Compagnie des Bois s'engage à préparer le plan d'aménagement qui doit comprendre: (1) les obligations de Compagnie des Bois en vue d'assurer une gestion durable de la foret concédée; et (2) la description des activités de protection de l'environnement et de la conservation de la biodiversité et notamment les mesures de réduction, d'atténuation et de compensation de tout impact négatif des activités de Compagnie des Bois sur l'environnement. Compagnie des Bois est tenu de respecter la législation en vigueur en matière de protection de l'environnement et de conservation de la diversité biologique. Il contribue sur toute l'étendue de sa concession, à la lutte contre les feux de brousse, le braconnage et l'exploitation illégale du bois. Il s'assure que les activités de la concession ne provoquent ni ne favorisent des actes de braconnage ou de dégradation de l'environnement. A cette fin, Compagnie des Bois définit et met en oeuvre des mesures appropriées de contrôle. Compagnie des Bois est tenu de respecter la mise en réserve de certaines essences et toutes restrictions édictées par le Gouvernement dans le but de protéger la diversité biologique. Cette mise en réserve se fait sur base de l'inventaire des ressources forestières ou en cours d'exploitation. Dès qu'il y a une risque d'altération important de la couverture végétale ou d'altération du sol, le plan d'aménagement indique toutes essences confondues, un nombre maximum de pieds exploitables par assiette annuelle de coupe.","category":"Other requirements regarding protection of the environment (including prevention of pollution and watercourse protection)"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":"4 (bottom)","text":"Compagnie des Bois s'engage à préparer et à soumettre pour approbation au Gouvernement dans une période maximum de 4 ans le plan d'aménagement. Dans l'intervalle qui sépare la signature du présent contrat et l'approbation du plan d'aménagement, Compagnie des Bois exploite la foret concédée en conformité avec un plan de gestion qui doit être soumis au Gouvernement au même temps que le contrat de concession est signé.","category":"Feasibility studies and requirement of business plan"},{"page":"4 (middle)","text":"Compagnie des Bois doit réaliser les investissements, y compris l'acquisition des équipements prévus, la remise en état ou la modernisation de l'outil de transformation, ainsi que le recrutement du personnel nécessaire et autres activités prévues dans la proposition du plan de relance, dans le cas d' une concession ou dans la proposition technique dans le cas d'une adjudication, et écrits dans le cahier des charges","category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":null,"text":null,"category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":null,"text":null,"category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":"3 (top)","text":"Compagnie des Bois bénéficie d'une servitude de passage sur les fonds riverains, destiné2 à favoriser l'accès à sa concession et l'évacuation de sa production. Il exerce cette servitude uniquement dans les limites de ce qui est strictement nécessaire à son droit de passage.","category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":null,"text":null,"category":"Governing law in case of dispute"},{"page":"3 (top), 9 (bottom), 10 (middle)","text":"En cas de différend sur le tracé des voies d'accès ou d'évacuation à la concession, Compagnie des Bois fera appel aux mécanismes de règlement des différends définis aux articles 103 et 104 du code forestier. En cas de résiliation du contrat de concession ou de déchéance Compagnie des Bois dispose des recours légaux devant les juridictions compétentes. Tout différend relatif à l'interprétation ou l'exécution du présent contrat de concession et du cahier des charges sera réglé à l'amiable. En cas d'échec, le litige sera soumis aux juridictions compétentes à moins que les parties conviennent de recourir à l'arbitrage prévu par les articles 159 à 174 du code de procédure civile.","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":null,"text":null,"category":"Assignment \/ transfer"},{"page":"8 (bottom) - 9 (top)","text":"En case de non respect par Compagnie des Bois de l'une des quelconques clauses du présent contrat et\/ou du cahier des charges et après une mise en demeure assortie d'un délai ne dépassant pas 3 mois, le Gouvernement prescrit toutes mesures conservatoires destinées à assurer le respect des dispositions du présent contrat et du cahier des charges. Le contrat est résilié dans certains cas y compris l'état de cessation de paiement du concessionnaire.","category":"Cancellation \/ termination"},{"page":null,"text":null,"category":"Indemnification"},{"page":"10 (middle)","text":"Ce contrat ainsi que le cahier des charges sont publiés au Journal Officiel, déposés au Cadastre Forestier National, notifiés aux autorités provinciales et locales du ressort, et rendus publics par tout moyen approprié dans les localités riveraines de la concession","category":"Confidentiality"},{"page":null,"text":null,"category":"Language"},{"page":null,"text":null,"category":"Reporting Requirements and other methods of monitoring compliance"},{"page":null,"text":null,"category":"Hardship clause or force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from  copy"},{"page":null,"text":null,"category":"Annexes missing from copy"}]}