{"annotation":{"company":["Global Agricultural Development (Cambodia) Co.; Ltd","Global Agricultural Development (Cambodia) Co.; Ltd",null,null],"contract_identifier":[null],"type_of_contract":["Concession"],"project_title":[null],"license_concession_name":[null],"government_entities":["The Ministry of Agriculture, Forestry and Fisheries"],"signature_date":["15\/03\/2006"],"signature_year":[2006]},"metadata":{"country":"Cambodia","resource":"Teak Tree (Tectona grandis)","type_of_contract":"Concession","signature_date":"15\/03\/2006","signature_year":2006,"company":"Global Agricultural Development (Cambodia) Co.; Ltd"},"contract_name":"Global%20Agricultural%20Development%20%28Cambodia%29%20Co%20Ltd_Cambodia.xlsm","file_name":"Global%20Agricultural%20Development%20%28Cambodia%29%20Co%20Ltd_Cambodia.xlsm","pdf_url":"https:\/\/www.dropbox.com\/s\/aizric6f0abiiac\/Global_Agricultural_Development_Cambodia_Co.Ltd_Cambodia%20%28English%20version%29.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"1 (top)","text":"Cambodia","category":"Country"},{"page":"1 (middle)","text":"Global Agricultural Development (Cambodia) Co.; Ltd","category":"Local company name"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"1 (middle)","text":"No 1533, National road No 2, Chak Angrai Kroum Quarter, Mean Chhay District, Phnom Penh","category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Company website"},{"page":"1 (bottom)","text":"Concession","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":"1 (bottom)","text":"District of Sambour, Kratie province","category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep) "},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"7 (top)","text":"Global Agricultural Development (Cambodia) Co.; Ltd","category":"Name of company executing the document and composition of the shareholders"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Signatories, company"},{"page":"7 (top)","text":"The Ministry of Agriculture, Forestry and Fisheries","category":"State agency, national company, ministry executing the document"},{"page":null,"text":null,"category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"7 (top)","text":"15\/03\/2006","category":"Date of contract signature"},{"page":"7 (top)","text":2006,"category":"Year of contract signature"},{"page":"2 (middle), 7 (top)","text":"70 years, expiring on 15 March 2076","category":"Term"},{"page":"2 (bottom)","text":"Global Agricultural Development (Cambodia) shall have the right to renew the agreement after expiration of the 70-year period. 1 year prior to the expiration of the agreement, Global Agricultural Development (Cambodia) may ask to renew the investment. This renewal can only be made once an approval has been obtained from the Government at the request of the Ministry of Agriculture, Forestry and Fisheries, based upon the previous performance of Global Agricultural Development (Cambodia) and according to the mutual agreement from the Ministry of Agriculture, Forestry and Fisheries on the terms and conditions of the new contract.","category":"Conditions for renewal "},{"page":"1 (bottom), 3 (top)","text":"Teak Tree (Tectona grandis)","category":"Resource(s)"},{"page":"1 (bottom)","text":"9,800 ha","category":"Size of the concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":"4 (bottom)","text":"Global Agricultural Development (Cambodia) must focus on the livelihood, health and education of its employees, workers and their families by building suitable houses, hospitals, temples, schools and recreation centers","category":"Local development agreement"},{"page":"2 (top)","text":"The lands which contain national and cultural heritage sites, mountains, reservoirs, traditional forests and other natural protected areas shall be excluded from the company's use and preserved in their natural conditions","category":"Protection of sacred locations, resources and environment"},{"page":"3 (top)","text":"Global Agricultural Development (Cambodia) shall have coordinated, exchanged or compensated the local residents who own the land","category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":"4 (middle)","text":"Global Agricultural Development (Cambodia) must use local labor. If there is no Khmer expert available, the right to hire foreign experts shall be granted following Cambodian law.","category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Insurance"},{"page":"3 (top)","text":"Global Agricultural Development (Cambodia) shall make best use of the concession area and the lands involving local residents within 5 years from the date this agreement is signed, and it shall have coordinated, exchanged and compensated the local residents who own the land, accordng to the following plan: year 1: 1,800 hectares; years 2-5: 2,000 hectares per year. ","category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers Program (details, additional land provided, etc)"},{"page":"4 (bottom)","text":"Global Agricultural Development (Cambodia) must focus on the livelihood, health and education of its employees, workers and their families by building suitable houses, hospitals, temples, schools and recreation centers","category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":null,"text":null,"category":"Physical security, protection of property, and\/or use of guards"},{"page":"4 (top)","text":"If during the implementation of the investment project any land conflict between Global Agricultural Development (Cambodia) and local residents\/people arises on the concession land, competent authorities have the right and obligation to suspend the investment activities on the concession in order to solve the problems and protect the interests of people. In any conflict that occurs between the military agency and local residents\/people, priority is to be given to the residents\/people in resolving the conflict.","category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Rights of non-contracting parties to access\/use concession area (including permitted independent farming in concession area) "},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":"6 (bottom)","text":"Before clearing the land for the development activities, Global Agricultural Development (Cambodia) shall obtain approval from the Ministry of Agriculture, Forestry and Fisheries for the logging, processing or transporting of trees found on the lands and pay royalties and premiums to the Ministry of Agriculture, Forestry and Fisheries in accordance with the principles and Forestry Law in force","category":"Mining tax \/ royalty tax"},{"page":"3 (middle)","text":"Global Agricultural Development (Cambodia) shall be obliged to pay taxes to the State in accordance with Cambodian law","category":"Income tax: rate"},{"page":null,"text":null,"category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Withholding tax on payment of interest and\/or dividends"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during operation phase"},{"page":"4 (bottom)","text":"Machinery equipment, spare parts and chemical materials that are imported for the purpose of business production will incur taxes according to Cambodian law","category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"3 (middle), 4 (middle)","text":"Global Agricultural Development (Cambodia) shall pay the land fee annually according to the concessionary land rate defined by the Government and competent institutions. The fee shall be paid annually to the State budget through the account of the Ministry of Agriculture, Forestry and Fisheries no later than 31 January of each year. A 2% late fee will be charged monthly if there is delay in paying the fee. Global Agricultural Development (Cambodia) agrees to pay the fee until the termination of the agreement.","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":null,"text":null,"category":"Social, environmental and\/or human rights impact assessments, as well as related management plans"},{"page":"5 (top)","text":"Global Agricultural Development (Cambodia) must allow the Ministry of Agriculture, Forestry and Fisheries and relevant institutions to monitor and evaluate its activities regarding environmental impact and subsequently follow their instructions to protect the environment","category":"Social, environmental and\/or human rights monitoring requirements"},{"page":null,"text":null,"category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":"4 (bottom)","text":"Global Agricultural Development (Cambodia) must implement business activities as planned including cultivation and maintenance by following sustainable conditions for natural resources of the concession area and environmental impact caused by business production","category":"Other requirements regarding protection of the environment (including prevention of pollution and watercourse protection)"},{"page":null,"text":null,"category":"Other - [Environmental liability]"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":null,"text":null,"category":"Feasibility studies and requirement of business plan"},{"page":null,"text":null,"category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"5 (top)","text":"Global Agricultural Development (Cambodia) shall be allowed to carry out all construction activities on the concession land in accordance with Cambodian law and in harmony with the objectives specified in article 3 (article 3 outlines the production-business goal and concession land usage schedule). All construction of infrastructure such as dams and canals that may affect the surrounding areas shall be permitted by the Ministry of Agriculture, Forestry and Fisheries and relevant institutions. ","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":" 5 (middle)","text":"All fixed assets and infrastructure as well as results achieved by Global Agricultural Development (Cambodia) shall be under its control until the termination of this agreement","category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":"2 (top)","text":"The land that is legally owned by local residents is not available for use by Global Agricultural Development (Cambodia) unless a mutual agreement is reached. In the event of an illegal violation of the ownership of this land, Global Agricultural Development (Cambodia) reserves the right to file a lawsuit with the competent institution. ","category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"6 (top)","text":"The agreement shall be governed by Cambodian law","category":"Governing law in case of dispute"},{"page":"5 (bottom)","text":"If disputes arise during the execution of this agreement, the 2 parties shall mediate and settle the dispute based on the rights and obligations of each party to the agreement. If the parties cannot mediate or settle the dispute within 60 days, the dispute shall be submitted to the Council for the Development of Cambodia for mediation and reconciliation. If the dispute cannot be settled by the Council for the Development of Cambodia within 30 days, the parties shall send the files of the dispute to the competent court of the Kingdom of Cambodia for its decision according to the law in force.","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":"3 (bottom)","text":"Global Agricultural Development (Cambodia) is entitled to make a transfer to its successors. Legal successors refer to individuals who have been authorized by the law in force to inherit from Global Agricultural Development (Cambodia), or those individuals recognized by the law as its affinity. Notification on rights transfer or any decision regarding the handover to the successors shall be given to the Ministry of Agriculture, Forestry and Fisheries at least 6 months before the execution. If Global Agricultural Development (Cambodia) transfers the agreement, the transfer shall be in accordance with the investment law of the Kingdom of Cambodia and have obtained the approval of the Council for the Development of Cambodia at the request of the Ministry of Agriculture, Forestry and Fisheries.","category":"Assignment \/ transfer"},{"page":"5 (middle)","text":"If Global Agricultural Development (Cambodia) faces a situation beyond its control, it has the right to withdraw from the whole project or part of the project, provided it has received approval for the withdrawal from the Ministry of Agriculture, Forestry and Fisheries. If Global Agricultural Development (Cambodia) withdraws without approval, it shall be held responsible according to the Investment Law of the Kingdom of Cambodia. If Global Agricultural Development (Cambodia) fails to use its best effort to implement the activities set out in the agreement within 1 year starting from the completion of the survey specified in article 1.4, the Ministry of Agriculture, Forestry and Fisheries shall have the right to terminate the agreement unconditionally and without compensation for damages. The deposit paid by Global Agricultural Development (Cambodia) will also become State property. ","category":"Cancellation \/ termination"},{"page":null,"text":null,"category":"Indemnification"},{"page":null,"text":null,"category":"Confidentiality"},{"page":"6 (bottom)","text":"ENG","category":"Language"},{"page":"4 (top)","text":"The Ministry of Agriculture, Forestry and Fisheries has the right and obligation to monitor the implementation of the agreement, and the technical work and business production program of Global Agricultural Development (Cambodia)","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":"6 (middle)","text":"\"Force majeure\" refers to fire, flood, storm, war, earthquake, civil unrest, insurgency, strike, explosion, epidemic and other events or circumstances beyond the control of the parties. If Global Agricultural Development (Cambodia) is not able to perform its duties in part or in whole pursuant to the terms and conditions of this agreement due to force majeure, it shall notify the Ministry of Agriculture, Forestry and Fisheries in writing, specifying the reasons and its obligations shall be temporarily suspended during this period. ","category":"Hardship clause or force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from  copy"},{"page":"1 (bottom)","text":"Map of location; Record of the study and evaluation on the requet of the concession land of the Global Agricultural Development (Cambodia) Co.; Ltd dated 13 January 2006","category":"Annexes missing from copy"}]}