{"annotation":{"company":["Goldtree (S.L.) Limited","Goldtree (S.L.) Limited",null,null],"contract_identifier":[null],"type_of_contract":["Memorandum of Understanding and Agreement"],"project_title":[null],"license_concession_name":[null],"government_entities":["The Government of the Republic of Sierra Leone acting by the Ministry of Agriculture, Forestry and Food Security and the Ministry of Finance and Economic Development  and the Ministry of Trade and Industry"],"signature_date":[null],"signature_year":[null]},"metadata":{"country":"Sierra Leone","resource":"Palm oil","type_of_contract":"Memorandum of Understanding and Agreement"},"contract_name":"Goldtree%20SL%20Limited%20and%20Goldtree%20Holdings_Sierra%20Leone.xlsx","file_name":"Goldtree%20SL%20Limited%20and%20Goldtree%20Holdings_Sierra%20Leone.xlsx","pdf_url":"https:\/\/www.dropbox.com\/s\/tbjr8x9ahchupys\/Goldtree%20Contract.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"2 (middle)","text":"Sierra Leone","category":"Country"},{"page":"3 (top)","text":"Goldtree (S.L.) Limited","category":"Local company name"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"3 (top)","text":"164 Circular Road, Freetown, Sierra Leone","category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":"3 (top)","text":"Goldtree (S.L.) Limited is a subsidiary of Goldtree Holdings, a limited liability company established and registered under the laws of Mauritius, with its registered office at 5th Floor, Barkly wharf, Le Caudan Waterfront, Port Louis, Mauritius","category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Company website"},{"page":"2 (top)","text":"Memorandum of Understanding and Agreement","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":null,"text":null,"category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep) "},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":"3 (bottom)","text":"Phase 1 (2010 to 2015): US$ 25 million; Phase 2 (2016 to 2020): US$ 40 million","category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"3 (top)","text":"Goldtree (S.L.) Limited","category":"Name of company executing the document and composition of the shareholders"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Signatories, company"},{"page":"3 (top)","text":"The Government of the Republic of Sierra Leone acting by the Ministry of Agriculture, Forestry and Food Security and the Ministry of Finance and Economic Development  and the Ministry of Trade and Industry","category":"State agency, national company, ministry executing the document"},{"page":null,"text":null,"category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":null,"text":null,"category":"Date of contract signature"},{"page":null,"text":null,"category":"Year of contract signature"},{"page":"3 (middle)","text":"Goldtree (S.L.) Limited intends to implement the project over 10 years","category":"Term"},{"page":null,"text":null,"category":"Conditions for renewal "},{"page":"3 (middle)","text":"Palm oil","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"3 (middle)","text":"70,000 acres of smallholder plantings supported in 2010 to 2015; 70,000 acres of smallholder plantings supported in 2016 to 2020; 5,000 acres of cultivated plantation in 2010 to 2015; 12,500 acres of cultivated plantation in 2016-2020","category":"Size of the concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":"3 (bottom); 7 (top)","text":"Goldtree (S.L.) Limited is to improve the livelihoods of the local population by building and improving social infrastructure. Goldtree (S.L.) Limited will establish a smallholder and outgrower support scheme for the existing 8,000 palm oil farmers and additional new farmers. Goldtree (S.L.) Limited is to establish a foundation called the Goldtree (S.L.) Limited Foundation funded by US$50,000 and 5% of the after-tax profit of Goldtree (S.L.) Limited. The funds of the Goldtree (S.L.) Limited Foundation are to be used to promote Corporate Social Responsibilities including social infrastructure such as the construction and\/or rehabilitation of educational, health, water and sanitation, and recreational facilities.","category":"Local development agreement"},{"page":null,"text":null,"category":"Protection of sacred locations, resources and environment"},{"page":null,"text":null,"category":"Requirements for community consultation "},{"page":"3 (bottom); 6 (bottom)","text":"Goldtree (S.L.) Limited will seek to improve the livelihoods of the local population by employing or contracting staff and training them. The funds of the Goldtree (S.L.) Limited Foundation are to be used to promote Corporate Social Responsibility including employment opportunities at management, middle cadre and junior staff levels.","category":"Management training requirement for nationals"},{"page":"3 (bottom); 6 (bottom)","text":"Goldtree (S.L.) Limited will establish a smallholder and outgrower support scheme for the existing 8,000 palm oil farmers and additional new farmers, provide transport for the movement of fruit, employ and\/or contract staff and train its workforce. The Goldtree (S.L.) Limited Foundation funds are to be used to promote Corporate Social Responsibility including employment opportunities at management, middle cadre and junior staff levels.","category":"Local employment requirements"},{"page":"3 (middle); 5 (middle)","text":"Goldtree (S.L.) Limited is to permit tendering by local suppliers of relevant ancillary services such as input supplies","category":"Local procurement requirements"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":"3 (bottom); 7 (top)","text":"The Goldtree Foundation funds are to be applied to promote Corporate Social Responsibilities including an out-grower scheme to support the existing 8,000 oil palm farmers and additional new farmers in the form of improved inputs, agric machinery, irrigation and processing facilities, and marketing opportunities","category":"Outgrowers Program (details, additional land provided, etc)"},{"page":"7 (top); 12 (middle)","text":"The Goldtree Foundation funds are to be applied to promote Corporate Social Responsibilities including social infrastructure such as the construction and\/or rehabilitation of educational, health, water and sanitation, and recreational facilities. Goldtree is to comply with national standards in relation to health and safety as required for the type of activities carried out under the project or by Goldtree in general.","category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":null,"text":null,"category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Rights of non-contracting parties to access\/use concession area (including permitted independent farming in concession area) "},{"page":"7 (bottom)","text":"If there is a significant risk to life, the Government can suspend the relevant permit or authorization for the minimum period of time which could be anticipated as being reasonably necessary for an organization which is competent, experienced and efficient to prevent such risk occurring","category":"Other - Risk to life "},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":null,"text":null,"category":"Income tax: rate"},{"page":null,"text":null,"category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":"9 (middle)","text":"Goldtree (S.L.) Limited is exempted from withholding tax interest payments made by it to other lenders, or by Goldtree (S.L.) Limited to Goldtree Holdings which is then paid to other lenders which are at least 20% directly or indirectly owned by a foreign government and have the provision of development finance in emerging markets as a primary objective. Subject to the provision on withholding tax on rent, Goldtree (S.L.) Limited shall otherwise deduct withholding tax of 5% from other interest payments. Goldtree (S.L.) Limited is entitled to an exemption from deduction of withholding tax on 50% of any dividend paid until 2020, as long as it maintains records of its financial transactions and records relevant to the sale during this period of palm oil and other agricultural products. The remaining 50% of any dividend is to be subject to a withholding tax deduction of 10%. From 01\/01\/2021, all dividends are subject to a withholding tax of 10%.","category":"Withholding tax on payment of interest and\/or dividends"},{"page":"10 (middle)","text":"The employees of Goldtree (S.L.) Limited, its contractors and sub-contractors are subject to tax on their locally received income only and shall be taxed on that income at a rate no higher than the same rate applied to employees with the same tax status in Sierra Leone of other local or international companies","category":"Witholding tax on national salaries"},{"page":"8 (middle)","text":"The directors, consultants and employees of Goldtree (S.L.) Limited and its contractors and sub-contractors, and their immediate families, are exempt from personal income tax, subject to the general rules on expatriate taxation as defined in the general benefits laid down in the National Investment Incentive legislation for agricultural businesses  ","category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":"9 (bottom)","text":"Payments of rent by Goldtree (S.L.) Limited in connection with any land lease or rights are allowable deductions for corporate tax purposes and not subject to any withholding tax","category":"Witholding tax on rent"},{"page":"9 (top)","text":"Goldtree (S.L.) Limited is entitled to claim tax deductions in respect of depreciation of its capital assets of the project from the date of commencement of commercial operations","category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during operation phase"},{"page":"9 (top)","text":"All plant, machinery and equipment which are not agricultural inputs are eligible for duty free imports for 5 years of operations.  Goldtree (S.L.) Limited is allowed to elect the applicable 5 year period.","category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":"9 (top)","text":"All vehicles which are not agricultural inputs are eligible for duty free imports for 5 years of operations.  Goldtree (S.L.) Limited is allowed to elect the applicable 5 year period.","category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":null,"text":null,"category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":"5 (middle); 9 (bottom)","text":"The Government recognizes Goldtree (S.L.) Limited's entire business as an agricultural enterprise to be granted benefits and incentives at least equivalent to those enjoyed by any other business operating in the agriculture, forestry or bio-energy sectors. Bona fide business payments and expenses of Goldtree (S.L.) Limited are allowable deductions for corporate tax purposes and not subject to any withholding tax as provided in Appendix Art. 9(d).","category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"4 (middle); 4 (top) 8 (top); 12 (middle)","text":"The project is based on an Environmental and Social Impact Assessment. Goldtree (S.L.) Limited has finalized the technical and environmental studies which confirmed the feasibility of the project from the perspective of soil quality, climate and environmental conditions. The Environmental Licence for the project is to be granted to Goldtree (S.L.) Limited subject to conditions which are typical for an environmental licence, unless there is lawful reason to withhold the licence under the laws of Sierra Leone or if Goldtree (S.L.) Limited's environmental management plan, including the environmental and social impact assessment, is not being implemented to a material extent. Goldtree (S.L.) Limited is to comply with national standards in relation to environmental protection as required for the type of activities carried out under the project or by Goldtree (S.L.) Limited in general.","category":"Social, environmental and\/or human rights impact assessments, as well as related management plans"},{"page":null,"text":null,"category":"Social, environmental and\/or human rights monitoring requirements"},{"page":"11 (bottom)","text":"The Government agrees to enter into a water rights agreement with Goldtree (S.L.) Limited. Goldtree (S.L.) Limited will be charged at a fixed rate of 3 Leone per cubic meter of water extracted from rivers and other watercourses. There will be no restriction on the volume of water extracted by Goldtree (S.L.) Limited from rivers, other watercourses, wells and boreholes.","category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":null,"text":null,"category":"Other requirements regarding protection of the environment (including prevention of pollution and watercourse protection)"},{"page":"7 (bottom)","text":"If there is a significant risk to the environment the Government is entitled to suspend the relevant permit or authorization for the minimum period of time which could be anticipated as being reasonably necessary for an organization which is competent, experienced and efficient to prevent such risk occurring","category":"Other - Suspension of permits where significant risk to environment"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":null,"text":null,"category":"Feasibility studies and requirement of business plan"},{"page":"3 (middle)","text":"Goldtree (S.L.) Limited intends to invest US$25 million in phase 1 (2010 to 2015) and US$40 million in phase 2 (2016 to 2020). Goldtree (S.L.) Limited intends to require an estimated 2,000 labor workers and contractors in 2010 to 2015 and 3,000 labor workers and contractors in 2016 to 2020. Goldtree (S.L.) Limited intends to require an estimated 8,000 contract smallholders in 2010 to 2015 and 8,000 in 2016 to 2020.","category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":null,"text":null,"category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":"5 (top)","text":"Goldtree (S.L.) Limited is to meet all project-related infrastructure capital costs anticipated in the Business Plan, including land clearance, earth moving, road construction and improvement, installation of processing plants and a nursery irrigation network and systems, factory installation and fit-out and related civil works, residential and social infrastructure","category":"Financing of infrastructure"},{"page":null,"text":null,"category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":null,"text":null,"category":"Contracting party's permitted use of public or private land outside concession area"},{"page":"4 (top)","text":"The European Development Finance Institutions, the Finnish Fund for Industrial Cooperation and the Emerging Africa Infrastructure Fund intend to participate in the financing of the project. Other European Development Finance institutions may also provide finance for the project","category":"Other - Sources of Finance"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"5 (middle) ","text":"The contract is governed and is to be construed in accordance with the laws of the Republic of Sierra Leone","category":"Governing law in case of dispute"},{"page":"5 (bottom)","text":"Any claim, dispute or difference of any kind between the parties arising out of or in connection with the contract is to be referred to and finally resolved by arbitration in London before three arbitrators under the Rules of Arbitration of the International Chamber of Commerce ('ICC'). Each party is to nominate an arbitrator and agree on a third, or else have the third appointed by the other two arbitrators or the ICC Court of Arbitration. The proceedings are to be conducted in the English language. There is no right of appeal to any court on a question of law arising out of an award made in the arbitration. The award is to be final and binding and may be entered in any court with jurisdiction.","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":null,"text":null,"category":"Assignment \/ transfer"},{"page":null,"text":null,"category":"Cancellation \/ termination"},{"page":null,"text":null,"category":"Indemnification"},{"page":null,"text":null,"category":"Confidentiality"},{"page":null,"text":null,"category":"Language"},{"page":null,"text":null,"category":"Reporting Requirements and other methods of monitoring compliance"},{"page":null,"text":null,"category":"Hardship clause or force majeure"},{"page":"12 (top)","text":"The Government agrees to not nationalize, expropriate or confiscate all or any part of the assets or rights of Goldtree (S.L.) Limited, its sub-contractors or their respective contractors or any other party to the documents relevant to the development, operation and funding of the project or the share capital of Goldtree (S.L.) Limited other than on the basis of full compensation to the affected parties ","category":"Expropriation \/ nationalization"},{"page":"5 (middle)","text":"The contract will be given further affect to or implemented in further detail by the Government entering into such further agreements and taking such further action as Goldtree (S.L.) Limited may reasonably request","category":"Other - additional agreements"},{"page":"12 (middle)","text":"A breach of the contract by Goldtree (S.L.) Limited or any of its shareholders, contractors, sub-contractors or funders, or by the Government, is not grounds for suspending or terminating the contract. The penalty for such breach is the penalty imposed under Sierra Leone law if the breach is a criminal or civil offence, as well as damages for breach of contract","category":"Other - Breach"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from  copy"},{"page":"4 (middle)","text":"The provisional business plan; The Environmental and Social Impact Assessment","category":"Annexes missing from copy"}]}