{"annotation":{"company":["Heng Yue (Cambodia) International Company Limited ","Heng Yue","Xie Kanxing",null],"contract_identifier":[null],"type_of_contract":["Concession"],"project_title":[null],"license_concession_name":["8,959 hectares at State Private Land at Chhaeb district, Preah Province"],"government_entities":["Ministry of Agriculture, Forestry and Fisheries"],"signature_date":["11\/08\/2011"],"signature_year":[2011]},"metadata":{"country":"Cambodia","resource":"Acacia and sugar cane","type_of_contract":"Concession","signature_date":"11\/08\/2011","signature_year":2011},"contract_name":"Heng%20Yue_Cambodia.xlsx","file_name":"Heng%20Yue_Cambodia.xlsx","pdf_url":"https:\/\/www.dropbox.com\/s\/p080hysuhx6s06k\/Heng%20Yue%20Contract.pdf?dl=0","annotations":[{"page":null,"text":null,"category":"General information"},{"page":null,"text":"Cambodia","category":"Country"},{"page":"1 (top)","text":"Heng Yue (Cambodia) International Company Limited ","category":"Local company name"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Company website"},{"page":"2 (middle)","text":"Concession","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":"1 (bottom)","text":"8,959 hectares at State Private Land at Chhaeb district, Preah Province","category":"Name and\/or number of field, block or deposit"},{"page":"2 (bottom)","text":"A:X:532042 Y:1526969 F:X:547901 Y:1523708 B:X:545630 Y:1526969 G:X:538010 Y:1523719 C:X:546541 Y:1531260 H:X:538010 Y:1520521 D:X:557679 Y:1531279 I:X:531608 Y:1521110  E:X:557360 Y:1526546 J:X:532044 Y:1521601","category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep) "},{"page":null,"text":null,"category":"Closest community"},{"page":"4 (top)","text":"The Ministry of Agriculture, Forestry and Fisheries will issue a letter stating the area of land over which Heng Yue (Cambodia) International Company may operate the concession within 60 days of execution of the contract","category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":"3 (top)","text":"Land will be allocated by year as follows: Year 1; 1,000 hectares; Year 2: 1,000 hectares; Year 3: 1,500 hectares; Year 4: 1,500 hectares; Year 5: 2,000 hectares; Year 6: 2,959 hectares","category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"1 (top)","text":"Heng Yue","category":"Name of company executing the document and composition of the shareholders"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"2 (top)","text":"Xie Kanxing","category":"Signatories, company"},{"page":"2 (top)","text":"Ministry of Agriculture, Forestry and Fisheries","category":"State agency, national company, ministry executing the document"},{"page":"2 (top)","text":"H. E. Chan Sarun","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"1 (bottom)","text":"11\/08\/2011","category":"Date of contract signature"},{"page":null,"text":2011,"category":"Year of contract signature"},{"page":"4 (middle)","text":"70 years","category":"Term"},{"page":"4 (middle)","text":"The contract can be extended if: a. extension is needed to complete remaining works or suspension of the process because of a breach of the contract by the Ministry of Agriculture, Forestry and Fisheries or by the actions of other competent authorities; or b. there has been a force majeure which prohibited Heng Yue (Cambodia) International Company from recover costs and expenditure or caused Heng Yue (Cambodia) International Company other loss. The term can also be extended if Heng Yue (Cambodia) International Company requests extension within one year prior to the expiry date, and both of the following are satisfied: (a) Heng Yue (Cambodia) International Company performed the contract \"properly or well\"; and (b) the land must not have been allocated for some other use by the government.  ","category":"Conditions for renewal "},{"page":"2 (middle)","text":"Acacia and sugar cane","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"2 (middle)","text":"8,989 hectares","category":"Size of the concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":"6 (middle)","text":"Heng Yue (Cambodia) International Company must ensure that people living in the investment zone benefit from the project, including the use of infrastructure, roads, schools, health centers and the creation of job opportunities linked to the project, which shall include the integration of household farmers' production; Disputes with local people or with third parties with land tenure rights inside the concession area can be a reason for which the Ministry of Agriculture, Forestry and Fisheries can suspend the implementation of the contract, in part or in full","category":"Local development agreement"},{"page":"7 (middle)","text":"Mineral resources and national heritage objects found under or above ground are the property of the government, and Heng Yue (Cambodia) International Company has no right to manage or use these resources. If Heng Yue (Cambodia) International Company finds mineral resources, precious stones, gold or items of national heritage either above or below ground, it shall terminate its activities and inform the Ministry of Agriculture, Forestry and Fisheries immediately. If Heng Yue (Cambodia) International Company fails to so terminate its activities it will bear all responsibilities under the laws of Cambodia. If the minerals have high economic potential, the government has the right to cut off those parts of the concession land and mine those resources. Items of cultural or historical heritage shall be kept as national or state property or the areas in which they are found shall be cut off from the concession land.","category":"Protection of sacred locations, resources and environment"},{"page":"5 (bottom)","text":"Heng Yue (Cambodia) International Company's master plan must be supported by local authorities and communities","category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":"6 (middle)","text":"Heng Yue (Cambodia) International Company must use a local labor force; If there are no local experts available, Heng Yue can hire foreign experts to advise and instruct on technical issues related to the business production as needed","category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Insurance"},{"page":"3 (bottom)","text":"Heng Yue (Cambodia) International Company must resolve any issue regarding resettlement in accordance with effective procedures within 1 year from the date of signing the contract; the Ministry of Agriculture, Forestry and Fisheries is obliged by the contract to permit all construction of infrastructure, such as dams and canals, including those that may affect local communities","category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers Program (details, additional land provided, etc)"},{"page":"6 (middle)","text":"Heng Yue (Cambodia) International Company should consider improving the livelihood, health and education of its employees, workers and their families by building suitable houses, hospitals, temples, schools and recreation centers","category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":null,"text":null,"category":"Physical security, protection of property, and\/or use of guards"},{"page":"3 (bottom)","text":"Heng Yue (Cambodia) International Company must resolve any issue regarding resettlement in accordance with effective procedures within 1 year from the date of signing the contract","category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":"6 (middle)","text":"Heng Yue (Cambodia) International Company must ensure that people living in the investment zone benefit from the project, including the use of infrastructure, roads, schools, health centers and the creation of job opportunities linked to the project, which shall include the integration of household farmers' production","category":"Rights of non-contracting parties to access\/use concession area (including permitted independent farming in concession area) "},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":null,"text":null,"category":"Income tax: rate"},{"page":null,"text":null,"category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Withholding tax on payment of interest and\/or dividends"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"8 (top)","text":"Land concession fees will be collected. For acacia, the first 5 years of fees are waived. From year 6 Heng Yue (Cambodia) International Company will pay $5 per hectare with an annual increment of 5%. For sugarcane, Heng Yue (Cambodia) International Company will pay $5 per hectare of cultivated area with an annual increment of 5%. The fees for acacia and sugarcane are to be revised every five years as necessary. Heng Yue (Cambodia) International Company shall pay a deposit of $10 per hectare at the time of signing the contract. If Heng Yue (Cambodia) International Company fails to pay within two months, the contract is abrogated. 70% of the deposit will be returned to Heng Yue (Cambodia) International Company after it has completed the cultivation as stated in the master plan. The remaining 30% will be transferred to the state's budget for the purpose of executing the contract or for off setting the concession fees at the end of the payment duration.","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"6 (bottom)","text":"Heng Yue (Cambodia) International Company must coordinate with the Ministry of Agriculture, Forestry and Fisheries and relevant institutions in monitoring and evaluation of its operations, with reference to the environmental impact assessment, and Heng Yue must also improve its operations impact on the  environment according to guidance and advice from the Ministry of Agriculture, Forestry and Fisheries","category":"Social, environmental and\/or human rights impact assessments, as well as related management plans"},{"page":null,"text":null,"category":"Social, environmental and\/or human rights monitoring requirements"},{"page":null,"text":null,"category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":"6 (bottom)","text":"Heng Yue (Cambodia) International Company should carry out the planned works, including land clearance, road construction and land utilization by respecting the terms and conditions of this contract, and sustainably maintaining the natural resources of the location and minimizing the environmental impact of the business operation. Heng Yue (Cambodia) International Company must also bear responsibility for the conservation of evergreen forest, semi-evergreen forest and deciduous forests where they exist in conserved and protected locations inside the concession land; It must also bear responsibility and take action against forest fire in the land concession area.","category":"Other requirements regarding protection of the environment (including prevention of pollution and watercourse protection)"},{"page":null,"text":null,"category":"Other - [Environmental liability]"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":"3 (top)","text":"Heng Yue (Cambodia) International Company must prepare a master plan for the plantation and submit it to the Ministry of Agriculture, Forestry and Fisheries for review and approval within three months of signing the contract and after the parties have fulfilled the duties in Art. 2; The master plan must set out how the land will be used, including technical practices and terminology, a forest rehabilitation plan and an economic-financial plan for long-term development in the concession; An annual plan must also be prepared by Heng Yue (Cambodia) International Company and approved by the Ministry of Agriculture, Forestry and Fisheries","category":"Feasibility studies and requirement of business plan"},{"page":null,"text":null,"category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":null,"text":null,"category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":"6 (top)","text":"Heng Yue (Cambodia) International Company takes responsibility to bear all capital expenses","category":"Financing of infrastructure"},{"page":null,"text":null,"category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":null,"text":null,"category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"11 (bottom)","text":"The contract is governed by the laws of the Kingdom of Cambodia","category":"Governing law in case of dispute"},{"page":"11 (bottom)","text":"The parties should attempt to resolve any dispute through negotiation; If parties do not resolve the dispute within 2 months, the dispute is to be resolved by the courts of the Kingdom of Cambodia; Parties can also elect to refer the dispute to an international arbitration, provided both parties agree to such a referral","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":"8 (middle)","text":"Heng Yue (Cambodia) International Company cannot transfer their interest in the contract to a third party until they have executed at least 30% of the plantation development and the Ministry of Agriculture, Forestry and Fisheries has completed an evaluation; To transfer the contract, a new contract must be signed by all parties involved to enable the third party to take direct responsibility with regards to the Ministry of Agriculture, Forestry and Fisheries","category":"Assignment \/ transfer"},{"page":"9 (top)","text":"Termination will occur: (a) at the conclusion of the duration of the contract; or (b) by agreement of both parties. the Ministry of Agriculture, Forestry and Fisheries can also unilaterally terminate the contract and confiscate the concession land from Heng Yue without any compensation if Heng Yue (Cambodia) International Company: (i) fails to implement a term of the contract or breaches a law; (ii) fails to begin implementation of the project within 12 months after the concession land has been provided; (iii) fails to produce crops or carry out the operation after 12 months without reasonable or appropriate reasons; (iv) converts concession land into private land; (v) fails to pay any land fee within 1 year; (vi) transfers the concession land without renewing the contract with the Ministry of Agriculture, Forestry and Fisheries; (vii) fails to prevent, and protect against, forest fires in the concession area; or (viii) commits mistakes or crimes which breach fundamental conditions of the contract. the Ministry of Agriculture, Forestry and Fisheries can also ask a court to terminate the contract where: (i) Heng Yue (Cambodia) International Company becomes bankrupt or begins to liquidate its assets as part of the process of winding down; or (ii) Heng Yue (Cambodia) International Company fails to comply with any of the obligations stated in the contract after receiving warnings regarding such a breach on two occasions and failing to remedy such a breach within the time allowed by the warning.","category":"Cancellation \/ termination"},{"page":null,"text":null,"category":"Indemnification"},{"page":null,"text":null,"category":"Confidentiality"},{"page":null,"text":"English","category":"Language"},{"page":"7 (top)","text":"Heng Yue (Cambodia) International Company must prepare semestral (6 monthly) and annual reports on the progress and achievements of the implementation of the investment project","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":"10 (middle)","text":"A party's failure to fulfill the contract will not lead to an obligation to compensate the other party if that fail resulted from a force majeure. Events of force majeure include incidents that are outside the control of the party affected, such as war, strike, civil unrest, heavy natural calamities that affect the operation of the project; If a force majeure occurs, the party affected must notify the other party within 14 days, and has the burden of proving to the other party that the event was indeed a force majeure; If the force majeure continues to disrupt the fulfillment of obligations for 6 months, each party has the option of terminating the contract by providing advance notice to the other party in writing","category":"Hardship clause or force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":"Page 1","category":"Pages missing from  copy"},{"page":null,"text":null,"category":"Annexes missing from copy"}]}