{"annotation":{"company":["Horizon Plantations PLC","Horizon Plantations PLC","Jemal Ahmed, General Manager, Horizon Plantations PLC",null],"contract_identifier":[null],"type_of_contract":["Lease"],"project_title":[null],"license_concession_name":[null],"government_entities":["Ministry of Agriculture of the Federal Democratic Republic of Ethiopia"],"signature_date":["06\/01\/2012"],"signature_year":[2012],"resources":["Ground nut farming "]},"metadata":{"country":"Ethiopia","resource":"Ground nut farming ","type_of_contract":"Lease","signature_date":"06\/01\/2012","signature_year":2012,"company":"Horizon Plantations PLC"},"contract_name":"Horizon%20Plantations%20PLC_Ethiopia.xlsm","file_name":"Horizon%20Plantations%20PLC_Ethiopia.xlsm","pdf_url":"https:\/\/www.dropbox.com\/s\/93hclbqsq3duyyp\/Horizon%20Plantations%20PLC_Ethiopia.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"1 (top)","text":"Ethiopia","category":"Country"},{"page":"1 (top)","text":"Horizon Plantations PLC","category":"Local company name"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"1 (top)","text":"H.no 1250 Kebele 01, Addis Ketema Sub city, Addis Ababa, Ethiopia","category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Company website"},{"page":"1 (top)","text":"Lease","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":"1 (bottom)","text":"Benshangul Gumuz Regional State, Metekel Zone, Guba District Aychichiniya Abultu kebele ","category":"Location, longitude and latitude \/ Onshore vs Offshore (shallow vs. deep) "},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"10 (middle)","text":"Horizon Plantations PLC","category":"Name of company executing the document and composition of the shareholders"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"10 (middle)","text":"Jemal Ahmed, General Manager, Horizon Plantations PLC","category":"Signatories, company"},{"page":"10 (middle)","text":"Ministry of Agriculture of the Federal Democratic Republic of Ethiopia","category":"State agency, national company, ministry executing the document"},{"page":"10 (middle)","text":"Tefera Derbew, Minister of Agriculture","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":null,"text":"06\/01\/2012","category":"Date of contract signature"},{"page":"1 (bottom)","text":2012,"category":"Year of contract signature"},{"page":"2 (top)10 (top)","text":"25 years","category":"Term"},{"page":"2 (top),7 (top)","text":"The agreement can be renewed for another additional years mutually agreed between the parties. The agreement shall be renewed on the same terms and conditions. If any of the parties wish to renew the agreement, it shall inform the other party at least 6 months before the expiration of the contract period. ","category":"Conditions for renewal "},{"page":"1 (bottom)","text":"Ground nut farming ","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex: food crops, oil palm, etc.)"},{"page":"1 (bottom), 3 (middle)","text":"20,000 hectares. Horizon Plantations has the right to get additional land based on its performance, accomplishment and need","category":"Size of the concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":null,"text":null,"category":"Local development agreement"},{"page":null,"text":null,"category":"Protection of sacred locations, resources and environment"},{"page":null,"text":null,"category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":null,"text":null,"category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers Program (details, additional land provided, etc)"},{"page":null,"text":null,"category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":"6 (middle), 9 (middle)","text":"The Government shall ensure that during the period of the lease, Horizon Plantations shall enjoy peaceful and trouble-free possession of the premises and be provided with adequate security, on its request and free of cost, for carrying out its activities in that premises, against any riot, disturbance or any other turbulent time, other than force majeure. The Government shall protect the right of Horizon Plantations to the peaceful possession, use and quiet enjoyment of the leased area. ","category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Rights of non-contracting parties to access\/use concession area (including permitted independent farming in concession area) "},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":null,"text":null,"category":"Income tax: rate"},{"page":"6 (top)","text":"The Ministry of Agriculture undertakes to provide special investment privileges such as exemptions from taxation and import duties of capital goods and repatriation of capital and profits granted under the investment laws of Ethiopia","category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Withholding tax on payment of interest and\/or dividends"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during operation phase"},{"page":"6 (top)","text":"The Ministry of Agriculture undertakes to provide special investment privileges such as exemptions from taxation and import duties of capital goods and repatriation of capital and profits granted under the investment laws of Ethiopia","category":"Custom duties on processing equipment"},{"page":"6 (top)","text":"The Ministry of Agriculture undertakes to provide special investment privileges such as exemptions from taxation and import duties of capital goods and repatriation of capital and profits granted under the investment laws of Ethiopia","category":"Custom duties on transformation equipment"},{"page":"6 (top)","text":"The Ministry of Agriculture undertakes to provide special investment privileges such as exemptions from taxation and import duties of capital goods and repatriation of capital and profits granted under the investment laws of Ethiopia","category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"2 (middle), 4 (middle)","text":"There shall be a 3-year grace period for the land rent. The rent during this period will be prorated over the remaining years annually, commencing from the date of execution of the agreement. After 3 years, the annual lease rate per hectare for use of agricultural investment shall be birr 158 per hectare (making a total of birr 3,160,000 for all hectares). The total amount payment of contract shall be birr 79,000,000. There shall be 1 year down payment for the concession land. The Ministry of Agriculture reserves the right to revise the lease payment rate as the need may arise. Once the annual land lease rent becomes payable upon completion of the grace period, Horizon Plantations has the obligation to settle the current annual land rent, including the prorated amount of the grace period, to the regions where the land is located during the months December up to June every year as per predetermined lease rate for rural lands.","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":"4 (bottom)","text":"Dividing the leased land among shareholders to develop in an independent way or subleasing to any party is strictly forbidden and shall result in the termination of the agreement","category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"3 (middle)","text":"Horizon Plantations bears an obligation to conduct environmental impact assessment and deliver the report within 3 months of execution of the agreement","category":"Social, environmental and\/or human rights impact assessments, as well as related management plans"},{"page":null,"text":null,"category":"Social, environmental and\/or human rights monitoring requirements"},{"page":null,"text":null,"category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":"3 (middle)","text":"Horizon Plantations shall bear the obligation to provide good care and conservation of the leased land, with particular obligations to: (a) conserve tree plantations that have not been cleared for earth works, (b) apply appropriate working methods to prevent soil erosion in \"slopping\" areas, and (c) observe and implement all legislation providing for natural resource conservation","category":"Other requirements regarding protection of the environment (including prevention of pollution and watercourse protection)"},{"page":null,"text":null,"category":"Other - [Environmental liability]"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":"4 (top)","text":"Horizon Plantations has to execute all development activities as per the agreed business plan. In case of any change or deviation from the business plan, it has to be reported with justification to the Ministry of Agriculture. ","category":"Feasibility studies and requirement of business plan"},{"page":"2 (bottom), 3 (bottom), 4 (bottom)","text":"Horizon Plantations should take over the leased land within 30 days of execution of the agreement by making the down payment of 1 year's rent. Horizon Plantations is expected to start developing the land within 6 months of the date of execution of the agreement, or from the date that it receives final clearance from the Government, whichever is later. Horizon Plantations has to execute all development activities as per the agreed business plan. It shall develop 1\/4 of the leased land within the first year from the date of signing of the agreement or from the date of receipt of all clearances from the Government, whichever is later. It shall develop the entire plot of leased land within 4 years. Horizon Plantations shall not make any unauthorized use of the leased land beyond the predetermined purpose, objective or plan as permitted under the agreement without express consent of the Ministry of Agriculture in writing.","category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"3 (top)","text":"Horizon Plantations has the right to build infrastructure, such as dams, water boreholes, power houses, irrigation system, roads, bridges, offices, residential buildings, fuel\/power supply stations\/outlets, health\/hospitals\/dispensaries, education facilities, at its discretion upon consultation and submission of a permit request with concerned offices, subject to the type and size of the investment project whenever it deems so appropriate","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":"4 (middle)","text":"Upon expiry or termination of the agreement or revocation of the investment license, Horizon Plantations shall remove assets installed on the leased land in good order and hand over the leased land to the Ministry of Agriculture within 1 year","category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":null,"text":null,"category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"8 (bottom)","text":"The governing law for operations under the agreement shall be the laws of Ethiopia","category":"Governing law in case of dispute"},{"page":"9 (bottom)","text":"If a dispute arises between the Ministry of Agriculture and Horizon Plantations that is out of or in connection with this agreement, both parties will do their utmost to resolve the dispute amicably and to their mutual satisfaction. If they are unable to achieve such a settlement, the dispute shall be referred to the Ethiopian Federal Court. ","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":"4 (bottom)","text":"Horizon Plantations has no right to transfer the land or properties developed on the land in favor of any other company or individual unless 75% of the leased land is developed. Upon developing 75% of the land, Horizon Plantations can transfer the land or properties developed on the land in favor of any other company or individual only with the prior permit of the Ministry of Agriculture. Horizon Plantations shall not have the right to transfer the remaining land which is not developed. ","category":"Assignment \/ transfer"},{"page":"3 (middle), 5 (bottom), 6 (middle), 7 (middle), 5 (middle), 6 (middle)","text":"Horizon Plantations has the right to terminate the land lease agreement subject to at least 6 months' prior written notice upon justified good cause. The Government has the right to terminate the land lease agreement subject to at least 6 months' prior written notice (i) for better public benefit, (ii) on the grounds of failure to develop the land within the time limits in accordance the contract obligation, (iii) on the grounds of any damage on the natural resources, or (iv) on the grounds of non-performance of due payment of lease charge. In the case of (ii), (iii) and (iv) above, if Horizon Plantations does not address such issue, the Government may extend the time period for such compliance or terminate the agreement. The land lease agreement may be terminated for a number of reasons, including upon (9.3) failure of the Government to fulfill or observe any of its obligations or covenants in the lease after Horizon Plantations has given written notice of 6 months and the Government fails to perform, (9.4) failure of Horizon Plantations to settle annual rental and other relevant tax payments for 2 consecutive years, (9.5) failure of Horizon Plantations to perform its obligations in the lease after the Government has given a 6 months' written notice calling upon them to observe and perform such obligations. The Government has the right to restore any land which is not developed with 6 months' advance notice and after Horizon Plantations has not cured the failure within 1 year.","category":"Cancellation \/ termination"},{"page":null,"text":null,"category":"Indemnification"},{"page":null,"text":null,"category":"Confidentiality"},{"page":null,"text":"ENG","category":"Language"},{"page":"4 (middle), 5 (middle)","text":"Horizon Plantations shall provide correct data and investment activity reports upon request by the Ministry of Agriculture. The Ministry of Agriculture has the right to monitor and establish whether Horizon Plantations is discharging and accomplishing its obligations diligently.","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":"9 (top)","text":"Conditions of force majeure shall be governed by the Ethiopian Civil code","category":"Hardship clause or force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"III. Document notes"},{"page":"9 (middle)","text":"The site plan of the leased land and the environmental code of practice","category":"Pages missing from copy"},{"page":null,"text":null,"category":"Annexes missing from copy"}]}