{"annotation":{"company":["Hunan Dafengyuan Agriculture Co.,Ltd","Hunan Dafengyuan Agriculture Co.,Ltd",null,null],"type_of_contract":["Land lease agreement"],"project_title":[null],"license_concession_name":[null],"government_entities":["Ministry of Agriculture"],"signature_date":["12-07-10"],"signature_year":[2010]},"metadata":{"country":"Ethiopia","resource":"Sugar cane farming and related activities","type_of_contract":"Land lease agreement","signature_date":"12-07-10","signature_year":2010},"contract_name":"Hunan_Ethiopia.xlsx","file_name":"Hunan_Ethiopia.xlsx","pdf_url":"https:\/\/www.dropbox.com\/s\/ir1je94lsqgzz0f\/Hunan%20%28Chinese%20invest%20-%20sugar%20cane%202010%29.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"1 (top)","text":"Ethiopia","category":"Country"},{"page":"1 (top)","text":"Hunan Dafengyuan Agriculture Co.,Ltd","category":"Local company name"},{"page":"1 (top)","text":"H.no 1005, Kebele 03\/05, Bole sub city, Addis Ababa, Ethiopia","category":"Corporate headquarters "},{"page":"1 (top)","text":"Private limited company","category":"Company structure"},{"page":"1 (top)","text":"Hunan Dafengyuan Agriculture Co.,Ltd is a private limited company incorporated in China and registered under Ethiopia","category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Company website"},{"page":"1 (top)","text":"Land lease agreement","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":"1 (bottom)","text":"Gambela Regional State, Agnuwa Zone, Dima District around Ukach and awaya kebeles","category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep)"},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"1 (top), 9 (top)","text":"Hunan Dafengyuan Agriculture Co.,Ltd","category":"Name of company executing the document and composition of the shareholders"},{"page":"9 (middle)","text":null,"category":"Signatories, company"},{"page":"1 (top), 9 (top)","text":"Ministry of Agriculture","category":"State agency, national company, ministry executing the document"},{"page":"9 (middle)","text":"Wefera Derbew, Minister, Ministry of Agriculture","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"1 (middle), 9 (Top)","text":"12-07-10","category":"Date of contract signature"},{"page":"1 (middle), 9 (Top)","text":2010,"category":"Year of contract signature"},{"page":"2 (Top)","text":"40 years","category":"Term"},{"page":"2 (top), 6 (top)","text":"The agreement can be renewed for additional years if mutually agreed by the parties. The agreement shall be renewed on the same terms and conditions. If either of the parties wish to renew the agreement, they shall inform the other party at least 6 months before the expiration of the agreement period. ","category":"Conditions for renewal "},{"page":"1 (Bottom)","text":"Sugar cane farming and related activities","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"1 (Bottom)","text":"25,000 hectares","category":"Size of concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":null,"text":null,"category":"Local development agreement"},{"page":null,"text":null,"category":"Protection of sacred locations, resources and environment"},{"page":null,"text":null,"category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Social, land or human rights impact assessments"},{"page":null,"text":null,"category":"Social\/human rights management plans and monitoring requirements"},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":null,"text":null,"category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Local sales requirements\/domestic use"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers' Program (details, additional land provided, etc)"},{"page":null,"text":null,"category":"Rights of access\/use to concession area for non-contracting parties (including permitted independent farming in concession area)"},{"page":null,"text":null,"category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":null,"text":null,"category":"Food security clause (ex: when food can be exported, what happens in times of food crises, etc)"},{"page":"5 (middle) - 7 (bottom)","text":"The Government shall provide adequate security, free of cost, against any riot, disturbance or any other turbulent time other than force majeure, as and when requested by Hunan Dafengyuan Agriculture. The Government shall protect the right of Hunan Dafengyuan Agriculture to the peaceful possession, use and quiet enjoyment of the leased area. ","category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":" ","text":" ","category":"Income tax: rate"},{"page":"5 (top)","text":"The Government undertakes to provide special investment privileges, such as exemptions from taxation and import duties of capital goods, and repatriation of capital and profits granted under the investment laws of Ethiopia","category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during  operation phase"},{"page":"5 (top)","text":"The Government undertakes to provide special investment privileges, such as exemptions from taxation and import duties of capital goods, and repatriation of capital and profits granted under the investment laws of Ethiopia","category":"Custom duties on processing equipment"},{"page":"5 (top)","text":"The Government undertakes to provide special investment privileges, such as exemptions from taxation and import duties of capital goods, and repatriation of capital and profits granted under the investment laws of Ethiopia","category":"Custom duties on transformation equipment"},{"page":"5 (top)","text":"The Government undertakes to provide special investment privileges, such as exemptions from taxation and import duties of capital goods, and repatriation of capital and profits granted under the investment laws of Ethiopia","category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"2 (middle), 4 (top)","text":"There shall be a 4-year grace period for the payment of the land rent. The land rent owed for this 4-year period will be prorated over the remaining years annually, commencing from the date of execution of the agreement. After the 4-year grace period, the annual lease rate will be birr 158 per hectare of land (making a total annual payment of birr 3,950,000). The total amount of land rent payable for the term of the agreement will be birr 158,000,000. There shall be a 1 year down payment for the land. Once the annual land lease rent becomes payable at the end of the grace period, on the sixth year, Hunan Dafengyuan Agriculture has an obligation to settle the current annual land rent to the Regions where the land is located, including the prorated amount of the grace period, between December and June every year as per the predetermined lease rate for rural lands. ","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"3 (middle)","text":"Hunan Dafengyuan Agriculture has an obligation to conduct an environmental impact assessment and deliver the report within 3 months of the date of execution of the agreement","category":"Environmental impact assessments "},{"page":null,"text":null,"category":"Environmental management plans"},{"page":null,"text":null,"category":"Environmental monitoring"},{"page":"3 (middle)","text":"Hunan Dafengyuan Agriculture is obliged to take good care of and conserve the leased land and natural resources on it, with particular obligations to: (a) conserve tree plantations that have not been cleared for earth works, (b) apply appropriate working methods to prevent soil erosion in \"slopping\" areas, (c) observe and implement relevant laws in relation to natural resource conservation, and (d) conduct an environmental impact assessment and deliver the report within 3 months of the execution of the agreement","category":"Protection of environment, harvesting practices (for forestry contracts), prevention of pollution, etc"},{"page":null,"text":null,"category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":null,"text":null,"category":"Watercourse protection"},{"page":"5 (middle)","text":"The Ministry of Agriculture has an obligation to arrange access to and use of facilities of the Government and the Regional State Research centers, with a fee, for the purpose of soil testing and mapping","category":"Other -Access to State facilities"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":"4 (top)","text":"Upon entering into the agreement, Hunan Dafengyuan Agriculture shall submit an advance action plan regarding the use of the leased land to the Ministry of Agriculture and rural development","category":"Feasibility studies and requirement of business plan"},{"page":"3 (middle), 4 (middle)","text":"There shall be a 1-year down payment for the land. Hunan Dafengyuan Agriculture should take over the leased land within 30 days of execution of the agreement by making the down payment of 1 year's rent. Hunan Dafengyuan Agriculture is expected to start developing the land within 6 months from the date of execution of the agreement, or from the date that Hunan Dafengyuan Agriculture receives final clearance from the Government, whichever is later. Hunan Dafengyuan Agriculture shall develop 1\/10th of the leased land within the first year from the date of signing the agreement or after receiving final clearance, whichever is later. It shall develop the entire plot within 5 years. Hunan Dafengyuan Agriculture shall not make any unauthorized use of the leased land beyond the predetermined purpose, objective or plan as permitted under the agreement without expressed consent of the Ministry of Agriculture in writing. ","category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"2 (bottom)","text":"Hunan Dafengyuan Agriculture has the right to build infrastructure such as dams, water boreholes, power houses, irrigation system, roads, bridges, offices, residential buildings, fuel\/power supply stations\/outlets, health\/hospitals\/dispensaries, and education facilities at its discretion upon consultation and submission of permit request with concerned offices and subject to the type and size of the investment project","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":"3 (bottom), 6 (middle), 7 (top)","text":"Upon the expiry or termination of the agreement or revocation of the investment license, Hunan Dafengyuan Agriculture shall remove assets installed on the leased land in good order and hand over the leased land to the Ministry of Agriculture within 1 year. If the agreement is terminated by Hunan Dafengyuan Agriculture for failure by the Ministry of Agriculture to observe its obligations or on justified good cause, the Ministry of Agriculture shall pay to Hunan Dafengyuan Agriculture the value of improvements effected by it on the land at the market price after the setting off of any rental or tax dues. If the agreement is terminated upon the expiry of the term of the agreement, the Ministry of Agriculture has priority right to purchase properties over the land in negotiation with Hunan Dafengyuan Agriculture.","category":"Ownership of infrastructure"},{"page":"4 (bottom)","text":"The Ministry of Agriculture has the right to monitor and establish whether Hunan Dafengyuan Agriculture is discharging and accomplishing its obligations diligently. This right shall be exercised and performed in a manner that does not cause any hindrances to the work and activities of Hunan Dafengyuan Agriculture.","category":"Audit mechanisms - operational obligations"},{"page":"4 (middle), 5 (middle)","text":"The Government may, with 6 months' advance notice to Hunan Dafengyuan Agriculture, restore any land which was supposed to be but is not developed within 1 year from the date of execution of the agreement or receipt of all clearances from the Government, whichever is later. The Government shall issue 6 months' advance notice to Hunan before terminating the agreement on the grounds of failure to develop the land within the time limits set out in the agreement. If Hunan Dafengyuan Agriculture does not address the issue, the Ministry of Agriculture may extend the time period for such compliance or terminate the agreement.  ","category":"Failure to develop"},{"page":"2 (bottom)","text":"Hunan Dafengyuan Agriculture has the right to develop the land for sugar processing ","category":"Value addition\/downstream activities"},{"page":null,"text":null,"category":"Contracting party's permitted use of public or private land outside concession area"},{"page":"2 (middle), 4 (bottom)","text":"The Government reserves the right to revise the lease payment rate as the need may arise and in consultation with Hunan Dafengyuan Agriculture","category":"Other - Reservation of right to revise lease payment rate"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"7 (middle)","text":"The governing law for operations under the agreement shall be the laws of Ethiopia","category":"Governing law in case of dispute"},{"page":"8 (Middle)","text":"In the event of a dispute arising between the Government and Hunan Dafengyuan Agriculture arising out of or in connection with the agreement, both parties will do their utmost to resolve the dispute amicably and to their mutual satisfaction and if they are unable to achieve such a settlement, the dispute shall be referred to the Ethiopian Federal Court","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":"4 (middle)","text":"Unless 75% of the land is developed, Hunan Dafengyuan Agriculture has no right to transfer the land or properties developed on the land to any other company or individual. Upon developing 75% of the land, Hunan Dafengyuan Agriculture may only transfer the developed land or the properties developed on the land to any other company or individual with the prior permit of the Ministry of Agriculture. ","category":"Assignment \/ transfer"},{"page":"3 (top), 4 (bottom),5 (middle), 6 (top), 4 (bottom)","text":"Hunan Dafengyuan Agriculture has the right to terminate the land lease agreement subject to at least 6 months' prior written notice upon justified good cause. The Government has the right to terminate the land lease agreement subject to at least 6 months' prior written notice (i) upon justified good cause, (ii) on the grounds of failure to develop the land within the time limits in accordance the contract obligation, (iii) on the grounds of any damage on the natural resources, or (iv) on the grounds of non-performance of due payment of lease charge. In the case of (ii), (iii) and (iv) above, if Hunan Dafengyuan Agriculture does not address such issue, the Government may extend the time period for such compliance or terminate the agreement. The land lease agreement may be terminated for a number of reasons, including upon (9.3) failure of the Government to fulfill or observe any of its obligations or covenants in the lease after Hunan Dafengyuan Agriculture has given written notice of 6 months and the Government fails to perform, (9.4) failure of Hunan Dafengyuan Agriculture to settle annual rental and other relevant tax payments for 2 consecutive years, (9.5) failure of Hunan Dafengyuan Agriculture to perform its obligations in the lease after the Government has given a 6 months' written notice calling upon them to observe and perform such obligations. The Government has the right to restore any land which is not developed with 6 months' advance notice and after Hunan Dafengyuan Agriculture has not cured the failure within 1 year.","category":"Cancellation \/ termination"},{"page":null,"text":null,"category":"Indemnification"},{"page":null,"text":null,"category":"Confidentiality"},{"page":"8 (bottom)","text":"Eng","category":"Language"},{"page":"3 (bottom), 4 (middle- bottom)","text":"Hunan Dafengyuan Agriculture shall provide correct data and investment activities reports upon request by the Ministry of Agriculture and Rural Development. The Government has the right to monitor and establish the fact that Hunan Dafengyuan Agriculture is discharging and accomplishing its obligations diligently. This monitoring must be done in a manner that does not cause any hindrances to the work and activities of Hunan Dafengyuan Agriculture. ","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":null,"text":null,"category":"Hardship clause"},{"page":"7 (bottom)","text":"Conditions of force majeure shall be governed by the Ethiopian Civil Code","category":"Force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other "},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from  copy"},{"page":"8 (top)","text":"The site plan of the leased land, photocopy of the ID or passport of Hunan Dafengyuan Agriculture or duly authorized person of Hunan Dafengyuan Agriculture, photocopy of the memorandum and articles of association of Hunan Dafengyuan Agriculture","category":"Annexes missing from copy"}]}