{"annotation":{"company":["Karuturi Agro Products PLC","Karuturi Agro Products PLC","Tumu Anil, Karturi Agro Products Plc",null],"type_of_contract":["Land Lease Agreement"],"project_title":[null],"license_concession_name":[null],"government_entities":["Ministry of Agriculture and Rural Development"],"signature_date":["05-11-10"],"signature_year":[2010]},"metadata":{"country":"Ethiopia","resource":"Palm, cereals and pulses ","type_of_contract":"Land Lease Agreement","signature_date":"05-11-10","signature_year":2010},"contract_name":"Karuturi%20Agro%20Products_Ethiopia.xlsx","file_name":"Karuturi%20Agro%20Products_Ethiopia.xlsx","pdf_url":"https:\/\/www.dropbox.com\/s\/s2bjiv929wllp9a\/Karuturi%20%28Indian%20invest%20-%20palm%20etc%202010%29.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"1 (top)","text":"Ethiopia","category":"Country"},{"page":"1 (top)","text":"Karuturi Agro Products PLC","category":"Local company name"},{"page":"1 (top)","text":"H.no 2112, Kebele 02, Bole sub city, Addis Ababa Ethiopia","category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Company website"},{"page":"1 (top)","text":"Land Lease Agreement","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":"1 (bottom)","text":"Gambela Regional State, Nuer Zone, Jikao District and Itang Special District, together with lease certificate serial No EIA-IP 14584\/07.","category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep)"},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"Other - "},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"1 (top), 9 (top)","text":"Karuturi Agro Products PLC","category":"Name of company executing the document and composition of the shareholders"},{"page":"9 (middle)","text":"Tumu Anil, Karturi Agro Products Plc","category":"Signatories, company"},{"page":"1 (top)","text":"Ministry of Agriculture and Rural Development","category":"State agency, national company, ministry executing the document"},{"page":"9 (middle)","text":"Tefera Derbew, Minister, Ministry of Agriculture and Rural Development","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"9 (middle)","text":"05-11-10","category":"Date of contract signature"},{"page":"9 (middle)","text":2010,"category":"Year of contract signature"},{"page":"2 (top)","text":"50 years","category":"Term"},{"page":"2 (top), 6 (top)","text":"The agreement can be renewed for additional years if mutually agreed between the parties. The agreement shall be renewed on the same terms and conditions. If either party wishes to renew the agreement, it shall inform the other party at least 6 months before the expiration of the term. ","category":"Conditions for renewal "},{"page":"1 (bottom)","text":"Palm, cereals and pulses ","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"1 (bottom), 3 (top)","text":"100,000 hectares. Karuturi Agro Products has the right to get an additional 200,000 hectares of land upon accomplishing the 100,000 hectares within 2 years in accordance with article 4.4.","category":"Size of concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":null,"text":null,"category":"Local development agreement"},{"page":null,"text":null,"category":"Protection of sacred locations, resources and environment"},{"page":null,"text":null,"category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Social, land or human rights impact assessments"},{"page":null,"text":null,"category":"Social\/human rights management plans and monitoring requirements"},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":null,"text":null,"category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Local sales requirements\/domestic use"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers' Program (details, additional land provided, etc)"},{"page":null,"text":null,"category":"Rights of access\/use to concession area for non-contracting parties (including permitted independent farming in concession area)"},{"page":null,"text":null,"category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":null,"text":null,"category":"Food security clause (ex: when food can be exported, what happens in times of food crises, etc)"},{"page":"5 (middle), 7 (bottom)","text":"The Government shall ensure that Karuturi Agro Products shall, during the period of the lease, enjoy peaceful and trouble free possession of the premises and shall be provided adequate security, free of cost, for carrying out its activities, against any riot, disturbance or other turbulent time other than force majeure, as and when requested by Karuturi Agro Products. The Government shall protect the right of Karuturi Agro Products to the peaceful possession, use and quiet enjoyment of the leased area. ","category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":null,"text":null,"category":"Income tax: rate"},{"page":"5 (top)","text":"The Government undertakes to provide special investment privileges such as exemptions from taxation, import duties of capital goods, and repatriation of capital and profits granted under the investment laws of Ethiopia","category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during  operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"2 (middle), 5 (top)","text":"The annual lease payment is birr 2,000,000 (or birr 20 per hectare). The total amount payable under the agreement shall be birr 100,000,000. The Government reserves the right to revise the lease payment rate as the need may arise.","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"3 (middle)","text":"Karuturi Agro Products has an obligation to conduct an environmental impact assessment and deliver the report within 3 months of execution of the agreement","category":"Environmental impact assessments "},{"page":null,"text":null,"category":"Environmental management plans"},{"page":null,"text":null,"category":"Environmental monitoring"},{"page":"3 (middle)","text":"Karuturi Agro Products is obliged to take good care of the leased land and the natural resources on it, with particular obligations to (a) conserve tree plantations that have not been cleared for earth works, (b) apply appropriate work methods to prevent soil erosion in \"slopping\" areas, and (c) observe and implement all legislation regarding natural resource conservation","category":"Protection of environment, harvesting practices (for forestry contracts), prevention of pollution, etc"},{"page":"3 (top)","text":"Karuturi Agro Products has the right to use irrigation water from rivers or ground water. Karuturi Agro Products must respect current and future environmental and water laws, cause no disturbance to the environment, and gain prior permission from the relevant federal and regional institutions.","category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":null,"text":null,"category":"Watercourse protection"},{"page":"5 (middle)","text":"The Ministry of Agriculture and Rural Development has an obligation to arrange access and use of facilities of the Government and Regional State Research centers for soil testing and mapping purposes, for a fee","category":"Other -Access to State facilities"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":"4 (top)","text":"Karuturi Agro Products shall, upon entering into the agreement, submit an advance action plan regarding the use of leased land to the Ministry of Agriculture and Rural Development","category":"Feasibility studies and requirement of business plan"},{"page":"3 (bottom)","text":"Karuturi Agro Products is expected to start to develop the land within 6 months from the date of execution of the agreement, or from the date that it receives final clearance from the Government, whichever is later. Half of the leased land must be developed within 1 year of the signing date of the agreement, or the date Karuturi Agro Products receives final clearance from the Government, whichever is later. The entire plot must be developed within 2 years.","category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"2 (bottom)","text":"Karuturi Agro Products has the right to build infrastructure such as dams, water boreholes, power houses, irrigation system, roads, bridges, offices, residential buildings, fuel\/power supply stations\/outlets, health\/hospitals\/dispensaries and education facilities at its discretion upon consultation and submission of permit request with the Ministry of Agriculture and Rural Development, subject to the type and size of the investment project","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":"4 (top), 7 (top)","text":"Upon the expiry or termination of the agreement, Karuturi Agro Products shall remove all assets installed on the leased land within 1 year. However, where the agreement is terminated upon expiry of the term or for one of the reasons in article 9, the Government has the priority right to purchase properties over the land in negotiation with Karuturi Agro Products.","category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":"4 (bottom), 5(middle)","text":"The Ministry of Agriculture and Rural Development shall issue 6 months' advance notice prior to termination of the agreement on the grounds of failure to develop the land within the time limits set by the agreement. If the issue is not addressed, the Ministry of Agriculture and Rural Development may either extend the time period for such compliance or terminate the agreement.  ","category":"Failure to develop"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":null,"text":null,"category":"Contracting party's permitted use of public or private land outside concession area"},{"page":"4 (middle)","text":"Karuturi Agro Products shall not make any unauthorized use of the leased land beyond the predetermined purpose, objective or plan as permitted under the agreement without expressed consent of the Ministry of Agriculture and Rural Development in writing","category":"Other - Unauthorized use of the concession area"},{"page":null,"text":null,"category":null},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"7 (middle)","text":"The governing law for operations under the agreement shall be the laws of Ethiopia","category":"Governing law in case of dispute"},{"page":"8 (middle)","text":"In the event of a dispute, both parties will do their utmost to resolve the dispute amicably and to their mutual satisfaction. If they are unable to achieve such a settlement, the dispute shall be referred to Ethiopian Federal Court.","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":"4 (middle)","text":"Unless 75% of the land is developed, Karuturi Agro Products has no right to transfer the land or use right of the land and properties to other persons. Upon developing 75% of the land, Karuturi Agro Products can transfer the land or the properties (but not only the remaining land which is not developed) to other persons with the prior permit of the Ministry of Agriculture and Rural Development.","category":"Assignment \/ transfer"},{"page":"3 (top), 4 (bottom), 5 (middle), 6 (top), 4 (bottom)","text":"Karuturi Agro Products has the right to terminate the land lease agreement subject to at least 6 months' prior written notice. The Government has the right to terminate the land lease agreement subject to at least 6 months' prior written notice (i) for better socio economic benefit of the country\/public, (ii) on the grounds of failure to develop the land within the time limits in accordance the contract obligation, (iii) on the grounds of any damage on the natural resources, or (iv) on the grounds of non-performance of due payment of lease charge. In the case of (ii), (iii) and (iv) above, if Karuturi Agro Products does not address such issue, the Government may extend the time period for such compliance or terminate the agreement. The land lease agreement may be terminated for a number of reasons, including upon (9.3) failure of the Government to fulfill or observe any of its obligations or covenants in the lease after Karuturi Agro Products has given written notice of 6 months and the Government fails to perform, (9.4) failure of Karuturi Agro Products to settle annual rental and other relevant tax payments for 2 consecutive years, (9.5) failure of Karuturi Agro Products to perform its obligations in the lease after the Government has given a 6 months' written notice calling upon them to observe and perform such obligations. The Government has the right to restore any land which is not developed with 6 months' advance notice and after Karuturi Agro Products has not cured the failure within 1 year.","category":"Cancellation \/ termination"},{"page":"7 (top)","text":"If the agreement is terminated by Karuturi Agro Products for failure of the Government to fulfill its obligations or for termination by the Government on a decision for ay better socio-economic benefit, the Government shall pay to Karuturi Agro Products the value of improvements made by Karuturi Agro Products on the land at the market price after setting off any dues on account of rentals or taxes ","category":"Indemnification"},{"page":null,"text":null,"category":"Confidentiality"},{"page":null,"text":"Eng","category":"Language"},{"page":"4 (top), 4 (bottom)","text":"Karuturi Agro Products shall provide correct data and investment activity reports upon request by the Ministry of Agriculture and Rural Development. The Government has the right to monitor and establish the fact that Karuturi Agro Products is discharging and accomplishing its obligations diligently. This monitoring must be done in a manner that does not cause any hindrances to the work and activities of Karuturi Agro Products. ","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":null,"text":null,"category":"Hardship clause"},{"page":"7 (middle)","text":"Conditions of Force majeure shall be governed by the Ethiopian Civil Code","category":"Force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - "},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from  copy"},{"page":"8 (top)","text":"Article 16 lists 4 documents as annexed and considered part and parcel of the agreement: (i) the site plan of the leased land, (ii) photocopy of the ID or passport of Karuturi Agro Products or of duly authorized person, (iii) photocopy of the memorandum and articles of association of Karuturi Agro Products, and (iv) land lease payment schedule as annexes, none of which are included in this copy of the agreement ","category":"Annexes missing from copy"}]}