{"annotation":{"company":["Koh Kong Sugar Industry Company Limited ","Koh Kong Sugar Industry Company Limited ","Chamroon Chinthammit, Koh Kong Sugar Industry Company Limited",null],"contract_identifier":[null],"type_of_contract":["Concession"],"project_title":[null],"license_concession_name":[null],"government_entities":["The Minister of Agriculture, Forestry and Fisheries "],"signature_date":["02\/08\/2006"],"signature_year":[2006]},"metadata":{"country":"Cambodia","resource":"Sugar cane","type_of_contract":"Concession","signature_date":"02\/08\/2006","signature_year":2006,"company":"Koh Kong Sugar Industry Company Limited "},"contract_name":"Koh%20Kong%20Sugar%20Industry%20Company%20Limited_Cambodia.xlsm","file_name":"Koh%20Kong%20Sugar%20Industry%20Company%20Limited_Cambodia.xlsm","pdf_url":"https:\/\/www.dropbox.com\/s\/77vj3t0mvb8u7bo\/Koh_Kong_Sugar_Company_Limited__02.08.2006%20%28English%20version%29.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"1 (middle)","text":"Cambodia","category":"Country"},{"page":"1 (middle)","text":"Koh Kong Sugar Industry Company Limited ","category":"Local company name"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Company website"},{"page":"2 (top)","text":"Concession","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":"2 (top)","text":"Sre Ambel, Koh Kong Province. Exact coordinates are listed at Art. 1.","category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep) "},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"9 (middle)","text":"Koh Kong Sugar Industry Company Limited ","category":"Name of company executing the document and composition of the shareholders"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"9 (middle)","text":"Chamroon Chinthammit, Koh Kong Sugar Industry Company Limited","category":"Signatories, company"},{"page":"9 (middle)","text":"The Minister of Agriculture, Forestry and Fisheries ","category":"State agency, national company, ministry executing the document"},{"page":"9 (middle)","text":"Dr Chan Sarun, The Minister of Agriculture, Forestry and Fisheries ","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"9 (top)","text":"02\/08\/2006","category":"Date of contract signature"},{"page":"9 (top)","text":2006,"category":"Year of contract signature"},{"page":"3 (top)","text":"90 years","category":"Term"},{"page":"3 (top)","text":"Koh Kong Sugar Industry Company may ask to renew the agreement 1 year prior to its expiration. The renewal can only be made once an approval has been obtained from the Government, at the request of the Ministry for Agriculture, Forestry and Fisheries and according to the mutual agreement from Koh Kong Sugar Industry Company on the terms and conditions of the new contract.","category":"Conditions for renewal "},{"page":"2 (top), 3 (middle)","text":"Sugar cane","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"2 (top)","text":"9,700 hectares","category":"Size of the concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":"6 (top)","text":"Koh Kong Sugar Industry Company has an obligation to focus on the livelihood, health and education of its employees, workers and their families by building suitable houses, hospital, temple, school and recreation center","category":"Local development agreement"},{"page":"2 (bottom)","text":"The land which contains national and cultural heritage sites, mountains, reservoirs, traditional forests and other natural protected areas shall be excluded from Koh Kong Sugar Industry Company's use and preserved in their natural conditions","category":"Protection of sacred locations, resources and environment"},{"page":null,"text":null,"category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":"6 (top)","text":"Koh Kong Sugar Industry Company must use the local labor force. In the event that there is no Khmer expert available, the right to hire foreign experts shall be granted under the law of the Kingdom of Cambodia.","category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers Program (details, additional land provided, etc)"},{"page":"6 (top)","text":"Koh Kong Sugar Industry Company has an obligation to focus on the livelihood, health and education of its employees, workers and their families by building suitable houses, hospital, temple, school and recreation center","category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":null,"text":null,"category":"Physical security, protection of property, and\/or use of guards"},{"page":"5 (middle)","text":"If during the implementation of the investment project on the land concession any land conflict between Koh Kong Sugar Industry Company and local residents\/people arises, competent authorities have the right to suspend the conflict land concession area for solving the problems and protecting the interests of people. For any conflict that occurs between the military and local residents\/people, the resolution shall be considered fairly.","category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Rights of non-contracting parties to access\/use concession area (including permitted independent farming in concession area) "},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":"8 (bottom)","text":"Before clearing the land for the development activities, Koh Kong Sugar Industry Company shall obtain approval from the Ministry of Agriculture, Forestry and Fisheries for the logging, processing or transporting of trees found on the lands and pay royalties and premiums to the Ministry in accordance with the principles and Forestry Law in force","category":"Mining tax \/ royalty tax"},{"page":null,"text":null,"category":"Income tax: rate"},{"page":"4 (bottom)","text":"Koh Kong Sugar Industry Company shall be obliged to pay taxes to the State in accordance with the law in force of the Kingdom of Cambodia","category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Withholding tax on payment of interest and\/or dividends"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during operation phase"},{"page":"6 (middle)","text":"Machinery equipment, spare parts and chemical materials that are imported for the purpose of business production will incur taxes according to the law of the Kingdom of Cambodia","category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"4 (middle), 5 (bottom)","text":"Koh Kong Sugar Industry Company shall pay the land fee annually from the fifth year from the signing date (02\/08\/2006) onwards. The land fee is, per hectare, US$ 1 for the years 5-15, US$ 2 for the years 16-30, US$ 3 for the years 31-50, and US$ 4 for the years 51-90. The fee shall be paid annually to the State budget through the account of the Ministry of Agriculture, Forestry and Fisheries no later than 31 January of each year. A 2% late fee will be charged monthly if there is delay in paying the fee. Koh Kong Sugar Industry Company agrees to pay the fee until the termination of the agreement.","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":null,"text":null,"category":"Social, environmental and\/or human rights impact assessments, as well as related management plans"},{"page":"6 (middle)","text":"Koh Kong Sugar Industry Company has an obligation to allow the Cambodian Ministry of Agriculture, Forestry and Fisheries and relevant institutions to monitor and evaluate its activities regarding environmental impact and subsequently follow their instructions to protect the environment","category":"Social, environmental and\/or human rights monitoring requirements"},{"page":null,"text":null,"category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":"6 (middle)","text":"Koh Kong Sugar Industry Company has the obligation to implement business activities as planned including cultivation and maintenance by following sustainable conditions for natural resources of the location and environmental impact caused by business production","category":"Other requirements regarding protection of the environment (including prevention of pollution and watercourse protection)"},{"page":null,"text":null,"category":"Other - [Environmental liability]"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":null,"text":null,"category":"Feasibility studies and requirement of business plan"},{"page":null,"text":null,"category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"6 (bottom)","text":"Koh Kong Sugar Industry Company shall be allowed to carry out all construction activities on the location in accordance with the laws in force of the Kingdom of Cambodia and in harmony with the objectives article 3 (article 3 outlines the production-business goal and location usage schedule). All construction of infrastructure such as dams and canals that may affect the surrounding areas shall be permitted by the Cambodian Ministry of Agriculture, Forestry and Fisheries and relevant institutions.","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":"7 (top)","text":"All building and infrastructure constructed by Koh Kong Sugar Industry Company shall be under the control of Koh Kong Sugar Industry Company until the termination of the agreement. All machinery, equipment and vehicles used by Koh Kong Sugar Industry Company for the activities specified in the agreement, including boats for storing machinery, freighters and accessories, shall belong to Koh Kong Sugar Industry Company.","category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":"2 (bottom)","text":"The land that is legally owned by local residents is not available for Koh Kong Sugar Industry Company unless a mutual agreement is reached. In the event of an illegal violation of the ownership of this land, Koh Kong Sugar Industry Company reserves the right to file a lawsuit with the competent institution. ","category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"7 (bottom)","text":"The arbitration proceedings shall follow the arbitration rules of the United Nations Commission on International Trade Law (UNCITRAL)","category":"Governing law in case of dispute"},{"page":"7 (bottom)","text":"In case of disputes during the execution of the agreement, the two parties shall mediate and settle the dispute based on the rights and obligation of each party as set out in the agreement. If the parties cannot mediate or settle the dispute within 60 days, the dispute shall be submitted to the Council for the Development of Cambodia for mediation and reconciliation. If the dispute cannot be settled by the Council for the Development of Cambodia within 60 days, either party shall have the right to refer to the arbitration. Any decision or award given by the arbitrators shall be final, conclusive and binding on the parties.","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":"4 (bottom)","text":"Koh Kong Sugar Industry Company is entitled to make a transfer to its successors. Legal successors refer to individuals who have been authorized by the law in force to inherit from Koh Kong Sugar Industry Company, or those individuals recognized by the law to as its affinity. Notification on rights transfer or any decision regarding the handover to the successors shall be given to the Cambodian Ministry of Agriculture, Forestry and Fisheries at least 6 months before the execution. If Koh Kong Sugar Industry Company transfers the agreement, it shall be in accord with the investment law of the Kingdom of Cambodia and have obtained the approval of the Council for the Development of Cambodia at the request of the Cambodian Ministry of Agriculture, Forestry and Fisheries.","category":"Assignment \/ transfer"},{"page":"7 (top), 5 (middle)","text":"If Koh Kong Sugar Industry Company faces a situation beyond its control, it has the right to withdraw from the whole project or part of the project, provided it has received approval for the withdrawal from the Cambodian Ministry of Agriculture, Forestry and Fisheries. If Koh Kong Sugar Industry Company withdraws without approval, it shall be held responsible according to the Investment Law of the Kingdom of Cambodia. If Koh Kong Sugar Industry Company fails to use its best effort to implement the activities set out in the agreement within 1 year starting from the completion of the survey specified in article 1.4, the Cambodian Ministry of Agriculture, Forestry and Fisheries shall have the right to terminate the agreement unconditionally and without compensation for damages. The deposit paid by Koh Kong Sugar Industry Company will also become State property. If the Cambodian Ministry of Agriculture, Forestry and Fisheries is not able to perform its duties in relation to providing interventions to address any problems involving those who commit offense and violate the rights of Koh Kong Sugar Industry Company and resolving conflict pursuant to article 6, Koh Kong Sugar Industry Company shall have the right to terminate the agreement. If the agreement is terminated, Koh Kong Sugar Industry Company has the right to harvest the principle crops product (sugar cane) of the last season.C65","category":"Cancellation \/ termination"},{"page":null,"text":null,"category":"Indemnification"},{"page":null,"text":null,"category":"Confidentiality"},{"page":null,"text":"ENG","category":"Language"},{"page":"5 (middle), 6 (bottom)","text":"The Cambodian Ministry of Agriculture, Forestry and Fisheries has the right to monitor the implementation of the agreement, and the technical work and business production program of Koh Kong Sugar Industry Company.  Koh Kong Sugar Industry Company has an obligation to report to the Cambodian Ministry of Agriculture, Forestry and Fisheries the achievement of the implementation of the investment works in semi-annual and annual periods.","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":"8 (middle)","text":"\"Force majeure\" refers to fire, flood, storm, war, earthquake, civil unrest, insurgency, strike, explosion, epidemic and other events or circumstances beyond the control of the two parties. If Koh Kong Sugar Industry Company is not able to perform its duties in part or in whole pursuant to the terms and conditions of this agreement due to force majeure, it shall notify the Cambodian Ministry of Agriculture, Forestry and Fisheries in writing, specifying the reasons and its obligations shall be temporarily suspended during this period. ","category":"Hardship clause or force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from  copy"},{"page":"2 (top)","text":"Map of concession land","category":"Annexes missing from copy"}]}