{"annotation":{"company":["ADA Commercial Inc. ","ADA Commercial Inc.","Mr. Wendell J.E. Mcintosh, President and Chief Executive Officer",null],"type_of_contract":["Concession Agreement"],"project_title":[null],"license_concession_name":[null],"government_entities":["Ministry of Agriculture, Ministry of Finance, and the National Investment Commission of Liberia"],"signature_date":["04\/05\/2008"],"signature_year":[2008]},"metadata":{"country":"Liberia","resource":"Rice, Rice products","type_of_contract":"Concession Agreement","signature_date":"05-04-08","signature_year":2008},"metadata_new":{"n_language":null,"m_contract_name":"Liberia, ADA Commercial Inc., Concession Contract, 5 April 2008","n_company":"ADA Commercial Inc.","m_pdf_url":"https:\/\/www.dropbox.com\/s\/nptm6vrxs4mpesv\/ADA%20Commercial%20Ltd%20Ag%20Rice%20Con%202008.pdf","m_link_template":"https:\/\/www.dropbox.com\/s\/qi5uq4jf2skbgv6\/ADA%20Commercial%20Inc._Liberia.xlsx","metadata":"Limited","n_signature_date":"2008-04-05","n_resources":"Rice, Rice products","m_country":null,"n_country":"Liberia","n_type_of_contract":"Concession Agreement","n_company_jurisdictions":null,"n_corporate_group":null,"n_company_identifier":null,"n_opencorporates_id":null,"n_project_title":null,"n_license_concession_name":null,"n_government_entities":"Ministry of Agriculture, Ministry of Finance, National Investment Commission","contract_category":null},"contract_name":"Liberia, ADA Commercial Inc., Concession Contract, 5 April 2008","file_name":"Liberia, ADA Commercial Inc., Concession Contract, 5 April 2008","pdf_url":"https:\/\/www.dropbox.com\/s\/nptm6vrxs4mpesv\/ADA%20Commercial%20Ltd%20Ag%20Rice%20Con%202008.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"4 (top)","text":"Liberia","category":"Country"},{"page":"4 (top)","text":"ADA Commercial Inc. ","category":"Local company name"},{"page":null,"text":null,"category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Company website"},{"page":"4 (top)","text":"Concession Agreement","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":"6 (bottom)","text":"Foya, Lofa County and Gbeiden, Nimba County","category":"Location, longitude and latitude \/  Onshore vs Offshore (willow vs. deep)"},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":"1 (middle)","text":"11-06-08","category":"Date of ratification"},{"page":"10 (top)","text":"At least thirty million US Dollars, with 50% expended during the first 4 years and the remaining 50%  expended within the next 6 years","category":"Estimated investment"},{"page":"10 (top)","text":"Rice products in quantities deemed appropriate by ADA Commercial","category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"4 (top)","text":"ADA Commercial Inc.","category":"Name of company executing the document and composition of the shareholders"},{"page":"4 (top)","text":"Mr. Wendell J.E. Mcintosh, President and Chief Executive Officer","category":"Signatories, company"},{"page":"4 (top)","text":"Ministry of Agriculture, Ministry of Finance, and the National Investment Commission of Liberia","category":"State agency, national company, ministry executing the document"},{"page":"4 (top)","text":"Dr. J. Chris Toe, Minister of Agriculture, Dr. Antoinette M. Sayeh, Minister of Finance, and Hon. Richard V. Tolbert, Chairman of National Investment Commission","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"4 (top)","text":"04\/05\/2008","category":"Date of contract signature"},{"page":"4 (top)","text":2008,"category":"Year of contract signature"},{"page":"7 (top)","text":"20 years","category":"Term"},{"page":"7 (top)","text":"The contract may be renewed, provided the terms and conditions of such renewal are agreed upon within 5 years before the expiry of the contract","category":"Conditions for renewal "},{"page":"7 (middle)","text":"Rice, Rice products","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"4 (bottom), 6 (middle)","text":"15,000 hectares and any additional areas granted","category":"Size of concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":"13 (middle, bottom), 17 (middle)","text":"Upon the request of the Government, ADA Commercial will consult on community plans and programs and will cooperate to realize such programs. In addition, ADA Commercial will provide advisory support and, subject to availability, farm supplies to qualified Liberian rice farmers, to include seed rice, seeders, and fertilizers, at charges no greater than ADA Commercial's own cost for such items, including any taxes and duties. Each year during the term of the contract, ADA Commercial shall submit a rolling 5-year development plan, which will include details on the outgrowers program.","category":"Local development agreement"},{"page":null,"text":null,"category":"Protection of sacred locations, resources and environment"},{"page":null,"text":null,"category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Social, land or human rights impact assessments"},{"page":null,"text":null,"category":"Social\/human rights management plans and monitoring requirements"},{"page":"12 (bottom)","text":"ADA Commercial will provide training to Liberian citizens to qualify them for positions required by its operations under the contract. ADA Commercial will also provide on-the-job training and vocational training in Liberia. ADA Commercial will prepare (and revise when necessary) detailed plans for the on-the-job training programs as part of its reporting obligations under the contract. ADA Commercial will provide annual scholarships in the amount of at least $50,000 (tax deductible), for Liberian nationals and support to the University of Liberia's College of Agriculture.","category":"Management training requirement for nationals"},{"page":"12 (middle)","text":"ADA Commercial’s employment practices will be in compliance with the laws of Liberia. ADA Commercial will not hire non-Liberian nationals for unskilled labor positions. Preference will be given at all levels of skilled positions to qualified Liberian nationals, with the objective that ADA Commercial will be operated primarily by Liberian nationals as soon as is practicable. If qualified applicants are available, ADA Commercial will hire Liberian nationals for at least 50% of management positions at each level of management (including the ten most senior positions) within 5 years after the contract comes into force, and for at least 75% of such positions within 10 years after the contract comes into force. Appointment of a Liberian national to a particular position does not prevent subsequent employment of a non-Liberian national to the same position if the percentage requirements for employing Liberian nationals are met. ","category":"Local employment requirements"},{"page":"13 (top)","text":"ADA Commercial will give preference to goods produced in Liberia by Liberian citizens and services provided by Liberian citizens when such goods and services are equal to or better than other comparable goods and services obtainable from other persons taking into account price, quality, delivery schedules, availability and other terms. ADA Commercial agrees to include these requirements in its contracts or work orders with its major contractors and to require their sub-contractors to follow the same requirements. Subject to the foregoing, ADA Commercial may freely contract with any person.","category":"Local procurement requirements"},{"page":"7 (middle), 10 (middle)","text":"ADA Commercial has the right to produce and use rice and rice products and to export rice products from Liberia provided that domestic consumption demands are met.","category":"Local sales requirements\/domestic use"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":"13 (bottom) - 14 (top)","text":"The Government and ADA Commercial will assist Liberian small holders in the outgrowers program, details of which will be included in the development plan. The Government will provide additional public land up to not less than 20 percent of ADA Commercial’s production area to be used for the outgrowers program. ADA Commercial will plant at least 500 hectares annually of the land dedicated to the outgrowers program. ADA Commercial will provide support to Liberian small holders participating in the outgrowers program (i.e. the outgrowers) on a cost recovery basis; this may include technical assistance, provision of equipment, fertilizer, processing capacity, sharing of expertise, and the provision of scientifically advanced seed rice provided the cost of the seed rice or the cost of managing the seed rice during gestation is borne by a third party donor or is paid by the outgrower at a cost agreed with ADA Commercial on a prorated basis. ADA Commercial commits to purchase rice harvested from outgrowers in accordance with the terms of the contract.\n ","category":"Outgrowers' Program (details, additional land provided, etc)"},{"page":"8 (top), 9 (middle)","text":"All trails across the concession that have been used immemorially by the population will remain open to free use by the public, subject to reasonable restrictions imposed by ADA Commercial in the interest of security. All farm roads will remain open to the public, subject to reasonable restrictions imposed by ADA Commercial in the interest of security. In addition, to the extent that its activities are not unduly impeded, ADA Commercial will permit roads in its concession area other than farm roads to be used by third parties free of charge under conditions it deems appropriate. ADA Commercial has the right to place security gates or other checkpoints on roads within the production area when or for so long as it deems necessary, provided that the Liberian government will have the right to assign security personnel to join with ADA Commercial security personnel to monitor the gates and checkpoints (with some exceptions).","category":"Rights of access\/use to concession area for non-contracting parties (including permitted independent farming in concession area)"},{"page":"10 (bottom), 11 (middle), 12 (top)","text":"ADA Commercial will construct sufficient latrines in the concession area, and will undertake other sanitary and safety measures.\nADA Commercial will practice occupational safety procedures and precautions in accordance with modern industry practices, procedures, and precautions (including regular safety training instruction for its employees) and the laws of Liberia in connection with its activities.\nADA Commercial will provide adequate housing facilities (one unit per family) that include bathroom and kitchen facilities and comply at least with minimum housing standards issued by the Ministry of Public Works of Liberia and relevant Liberian government agencies. \nADA Commercial will provide all employee residential communities within the concession with pipe-borne safe drinking water. ADA Commercial will construct sufficient wells so as to supply this pipe-borne water (maximum 30 families per outlet).\nADA Commercial will provide medical care and attention to its employees and their dependents in accordance with the laws of Liberia and the guidelines of the Ministry of Health and Social Welfare. Within 6 months after the date the contract comes into force, ADA Commercial will provide a modern outpatient clinic to be staffed by qualified medical professionals. Before the expiration of the 10th year and in consultation with the Ministry of Health and the Ministry of Agriculture, ADA Commercial will construct a modern 20-bed inpatient medical facility to be staffed with competent medical professionals. ADA Commercial will provide free elementary education for its employees and their dependents. Based on a needs assessment, the level of education offered will be increased in consultation with the Ministry of Education and the Ministry of Agriculture. In addition, ADA Commercial will establish an adult literacy program for its employees and their dependents. ","category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":"7 (middle)","text":"ADA Commercial has the right to produce and use rice and rice products and to export rice products from Liberia provided domestic consumption demands are met","category":"Food security clause (ex: when food can be exported, what happens in times of food crises, etc)"},{"page":"11 (bottom)- 12 (top)","text":"ADA Commercial is authorized to establish its own security protection services in accordance with a written plan approved by the Minister of Justice in order to maintain law and security in areas where ADA Commercial maintains property and assets (always being subject to the laws of Liberia, including those related to apprehension, detention, and human rights). ADA Commercial and the Government also agree to adhere to the principles in the Voluntary Principles on Security and Human Rights. Members of the plant protection department that are specially trained and qualified will have enforcement powers within the concession area subject to the laws of Liberia. The plant protection department will have the power of apprehension and detention in accordance with the laws of Liberia. Any detention must be immediately notified to the appropriate government authority and any detained person must be turned over to such authority as soon as practical and in no case later than 24 hours from the time of detention. The plant protection department also has the power to search and exclude or evict unauthorized persons from the concession area, and from other restricted areas. ADA Commercial will periodically report to the Ministry of Justice of Liberia on the activities of the plant protection department. ","category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":"14 (middle)","text":"ADA Commercial will be taxed on its net taxable income in accordance with the tax laws of Liberia provided the aggregate rate of tax applicable to its net taxable income will not exceed 15% for the first eight years of the term of the contract. Subject to the provision of the contract on the loss carried forward period (5 years starting from the first year in which ADA Commercial has taxable income), ADA Commercial’s net taxable income will be computed in accordance with the laws of Liberia. \n\n","category":"Income tax: rate"},{"page":null,"text":null,"category":"Income tax: exemptions"},{"page":"14 (middle), 15 (top)","text":"The loss carried forward period will be extended for a period of 5 years starting from the first year in which ADA Commercial has taxable income; ADA Commercial must pay any turnover tax required by Liberian law, but the amount will not exceed 1% of its gross income and will be creditable against future tax obligations.","category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service contract- Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":"15 (middle)","text":"During the first 5 years, ADA Commercial will withhold from interest paid to non-resident persons the amount of taxes and duties required by law, not to exceed 10% of such payments","category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":"16 (top)","text":"ADA Commercial will receive an investment deduction of 30% of the purchase price of equipment and machinery used in its activities in the year the qualifying asset is placed in service; ADA Commercial will receive an additional zonal incentive deduction on capital expenses as per the tax code; ADA Commercial will receive an additional 5% investment deduction if it employs more than 1,000 people in Liberia.  ","category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":"15 (top)","text":"ADA Commercial is exempt from payment of applicable import duties on items used in the production of rice or rice products or its related operations and items used in its activities (based on an approved list of items) for a period of 5 years ","category":"Custum duties during  operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":"15 (middle)","text":"ADA Commercial is subject to Liberia's goods and services tax except: (1) no goods and services tax will be payable on capital goods or materials and supplies used for production for a period of 5 years, and (2) no goods and services tax will be paid on capital equipment used for agricultural purposes","category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"14 (bottom)","text":"ADA Commercial will pay $5 (US Dollars) per hectare during the term of the contract. The surface rental fees will be adjusted once every five years to reflect the rate of inflation in Liberia, as calculated by the \"Liberian GDP Implicit Price Deflator\" or another agreed upon index, but such adjustments will not exceed 20% for any 5-year period. ","category":"Surface fees"},{"page":"15 (bottom)","text":"ADA Commercial will pay into a community development fund $300,000 (US Dollars) per year (tax deductible), of which not less than 20% will be used for the development of farmers cooperatives; ADA Commercial will pay into a Rice Development Fund 1% of its gross sale.","category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":"16 (bottom) - 17 (top)","text":"ADA Commercial will have its books of account audited within 3 months, or any longer period approved by the Minister of Finance, after the close of each fiscal year by an independent reputable international accounting firm selected by ADA Commercial. A copy of ADA Commercial's annual financial statement certified by the auditor, as well as any management letters or similar communications, will be provided to the Government by ADA Commercial as required by the laws of Liberia. The Government may carry out its own audit of the books of account of ADA Commercial, provided that ADA Commercial will be provided with a copy of such audit within 45 days of receipt. Once either ADA Commercial or the Government has audited the books of account, the audited financial statement of ADA Commercial should be considered acceptable and the audit results binding and conclusive, unless ADA Commercial or the Government indicates otherwise within 3 years after its receipt of the audited financial statement. ADA Commercial agrees to keep copies of its own books and records in Liberia at all times. In case these books and records are needed for review outside Liberia, the Liberian government should receive copies of documents needed to complete the audit in a timely manner.","category":"Audit mechanisms"},{"page":"10 (middle)","text":"If ADA Commercial engages an affiliate to provide management services or assistance, it will pay for such services or assistance only on an actual cost reimbursement basis unless otherwise inconsistent with the laws of Liberia. Any other transaction with an affiliate regarding the production of rice or rice products, or related operations, will be carried out on the basis of competitive international prices as would be fair had the transaction taken place between unrelated parties dealing at arm's length. Such prices will be determined, if possible, by reference to publicly available international reference prices or indices.","category":"Restrictions on transactions with affiliated parties"},{"page":"15 (middle)","text":"ADA Commercial will be subject to the ECOWAS Trade Levy on all goods from non-ECOWAS states that it imports into Liberia at the rate established by the laws of Liberia. Such rate will not exceed 1% of the CIF (cost, insurance, and freight) value of such goods unless a higher rate is generally applicable in all ECOWAS member states without exception.","category":"Other - ECOWAS Trade Levy"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":null,"text":null,"category":"Environmental impact assessments "},{"page":null,"text":null,"category":"Environmental management plans"},{"page":null,"text":null,"category":"Environmental monitoring"},{"page":"14 (top)","text":"ADA Commercial's obligations with respect to the environment will be as prescribed by the laws of Liberia, including the Environmental Protection and Management Law of Liberia, and international standards, including the Equator Principles","category":"Protection of environment, harvesting practices (for forestry contracts), prevention of pollution, etc"},{"page":"8 (top)","text":"Within its production area, ADA Commercial may take and use, subject to limitations imposed by environmental laws, any water necessary or useful for its operations, as long as that use does not interfere with the rights of third parties or with use by the Government. However, ADA Commercial may not sell such water without written government approval, and may not dam any streams or use amounts of water that could materially harm nearby farmers or residents.","category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":null,"text":null,"category":"Watercourse protection"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":null,"text":null,"category":"Feasibility studies and requirement of business plan"},{"page":null,"text":null,"category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":null,"text":null,"category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":"7 (bottom)","text":"ADA Commercial will construct and repair infrastructure within the concession area at its own expense with prior approval of the Government","category":"Financing of infrastructure"},{"page":null,"text":null,"category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms"},{"page":"19 (middle)","text":"If ADA Commercial stops commercial production for more than 365 consecutive days (unless with government consent or for reasons of force majeure as defined in the contract), or if it fails to invest a minimum of fifteen million dollars during the first four years and another fifteen million in the next six years, the Government has the right to terminate the contract","category":"Failure to develop"},{"page":"13 (middle)","text":"ADA Commercial will construct a modern rice storage and processing facility capable of milling at a minimum 18 tons per hour of paddy rice","category":"Value addition\/downstream activities"},{"page":null,"text":null,"category":"Contracting party's permitted use of public or private land outside concession area"},{"page":"8 (top)","text":"Within its production area, ADA Commercial may take and use, subject to limitations imposed by environmental laws, any water necessary or useful for its operations, as long as that use does not interfere with the rights of third parties or with use by the Government. However, ADA Commercial may not sell such water without written government approval, and may not dam any streams or use amounts of water that could materially harm nearby farmers or residents.","category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"22 (middle)","text":"The contract, as well as the rights and obligations under it, will be interpreted in accordance with the laws of Liberia and by applicable rules and principles of international laws, particularly with regard to an investment by nationals of one country in another country. In the event of a conflict between the contract and any laws of Liberia (with the exception of the Constitution), the obligations and duties of a party will be deemed to be those set forth in the contract. The Constitution at the time the contract came into force will prevail over any provisions of the contract.","category":"Governing law in case of dispute"},{"page":"20 (bottom)","text":"Any dispute between the Government and ADA Commercial arising out of, in relation to, or in connection with the contract will be referred to binding arbitration under the rules of the International Chamber of Commerce (unless the contract specifically states that the dispute should be resolved by submission to an expert). Such arbitration will be an exclusive remedy. No party is required to exhaust any local remedies before referring to arbitration, with the exception that for a dispute involving a violation of the laws of Liberia, ADA Commercial will not initiate arbitration prior to a final administrative determination of violation unless it shows that doing so would be futile, or that the conditions in Liberia make the participation of ADA Commercial in such proceedings difficult or impossible.","category":"Arbitration and dispute resolution"},{"page":"22 (middle)","text":"In the event of a conflict between the terms of this contract and any Liberian law (other than the Constitution of Liberia as at the time the contract came into force), the terms of this contract will prevail. However, ADA Commercial is subject to the laws of Liberia, including with respect to labor, environmental, health and safety, customs and tax matters.","category":"Stabilization clause"},{"page":"18 (top)","text":"ADA Commercial will not assign its obligations or rights under the contract to any other person without the prior written consent of the Government, which shall not unreasonably withhold its consent","category":"Assignment \/ transfer"},{"page":"18 (bottom)","text":"The contract will terminate at the end of its regular term or earlier if: (1) the investor provides notice or (2) an event of default (described in the contract) occurs, which gives the Government the right to terminate","category":"Cancellation \/ termination"},{"page":"21 (top)","text":"Any breach by ADA Commercial or the Government of an obligation under the contract, or any inability of the Government to honor an obligation under this contract due to a change in the laws of Liberia subsequent to the date the contract came into force, entitles the party affected by such breach to be indemnified by the party that has breached its obligation in an amount equal to the damage suffered by the affected party","category":"Indemnification"},{"page":"17 (bottom)","text":"Trade secrets will be used only for the purpose for which they were obtained","category":"Confidentiality"},{"page":null,"text":"English","category":"Language"},{"page":"17 (middle)","text":"ADA Commercial will maintain in Liberia an original of all records it has received or compiled in connection with its operations under the contract, as well as accurate financial records of all transactions relating to its operations under the contract. ADA Commercial will submit reports as required by the Government. The Government may inspect ADA Commercial's records with at least 48 hours' notice.","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":null,"text":null,"category":"Hardship clause"},{"page":"18 (middle)","text":"In the event that either party is unable to perform an obligation due to force majeure, other than a monetary obligation that accrued prior to the commencement of force majeure, such party will provide written notice, and the obligation in question will be suspended. All time periods specified (except for payments due that accrued prior to the commencement of force majeure) will be extended by the period of time the inability caused by such force majeure exists. ADA Commercial can terminate the contract 60 days after providing such written notice to the Government if force majeure has existed for a period of one year or more and exists at the time of notice. ","category":"Force majeure"},{"page":"23 (middle)","text":"The Government will not nationalize or expropriate: any property of ADA Commercial, including infrastructure, or the property of its employees or representatives; rice products resulting from the activities of ADA Commercial; any equity, shares or ownership interest held or owned by ADA Commercial; any structure or entity of ADA Commercial put in place in connection with its production of rice or rice products or its related operations; or any capital invested by ADA Commercial in Liberia. The Government is not prohibited from taking title to ADA Commercial's non-movable tangible assets after the termination of the contract. Any nationalization or expropriation will entitle ADA Commercial to prompt payment equivalent to the fair market value of the investment, asset, or property that was expropriated or nationalized in addition to any other remedies provided by the laws of Liberia, international law, or under the contract.","category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from  copy"},{"page":null,"text":null,"category":"Annexes missing from copy"}]}