{"annotation":{"company":["B & V Timber Company ","B & V Timber Company ","Emmanuel Q. Vincent, B & V Timber Company",null],"contract_identifier":[null],"type_of_contract":["Timber Sale Contract"],"project_title":["Area A-9"],"license_concession_name":[null],"government_entities":["Forestry Development Authority "],"signature_date":["27\/06\/2008"],"signature_year":[2008],"resources":["Timber"]},"metadata":{"country":"Liberia","resource":"Timber","type_of_contract":"#N\/A","signature_date":"27\/06\/2008","signature_year":2008,"company":"B & V Timber Company ","project_title":"Area A-9"},"metadata_new":{"n_language":null,"m_contract_name":"Liberia, B & V Timber Company, Timber Sale Contract, A-9, 27 June 2008","n_company":"B & V Timber Company","m_pdf_url":"https:\/\/www.dropbox.com\/s\/kx460ps4znxfglh\/B%20and%20V%20Timber%20Co%20-%20A-9%20dbl%20pg%20removed.pdf","m_link_template":"https:\/\/www.dropbox.com\/s\/80cp04zf8rrvsoi\/B%20%26%20V%20Timber%20Company%20A-9_Liberia.xlsm","metadata":"Y","n_signature_date":"2008-06-27","n_resources":"Timber (Wood)","m_country":null,"n_country":"Liberia","n_type_of_contract":"Timber Sale Contract","n_company_jurisdictions":null,"n_corporate_group":null,"n_company_identifier":null,"n_opencorporates_id":null,"n_project_title":null,"n_license_concession_name":null,"n_government_entities":"Forestry Development Authority","contract_category":null},"contract_name":"Liberia, B & V Timber Company, Timber Sale Contract, A-9, 27 June 2008","file_name":"Liberia, B & V Timber Company, Timber Sale Contract, A-9, 27 June 2008","pdf_url":"https:\/\/www.dropbox.com\/s\/kx460ps4znxfglh\/B%20and%20V%20Timber%20Co%20-%20A-9%20dbl%20pg%20removed.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"1 (top)","text":"Liberia","category":"Country"},{"page":"1 (bottom)","text":"B & V Timber Company ","category":"Local company name"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"1 (bottom)","text":"Vincent Compound, Brewerville, Montserrado County, Liberia","category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Company website"},{"page":"2 (top)","text":"Timber Sale Contract","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":"Area A-9","category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":"6 (top)","text":"Grand Cape Mount County: Concession area lies within Latitudes 7°10'12'' - 7°14'24'' North of the equator and Longitudes 11°0'36'' - 11°3'36'' West of the Greenwich meridian","category":"Location, longitude and latitude \/ Onshore vs Offshore (shallow vs. deep) "},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"1 (bottom)","text":"B & V Timber Company ","category":"Name of company executing the document and composition of the shareholders"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"36 (middle)","text":"Emmanuel Q. Vincent, B & V Timber Company","category":"Signatories, company"},{"page":"1 (top)","text":"Forestry Development Authority ","category":"State agency, national company, ministry executing the document"},{"page":"36 (top)","text":"John T. Woods, Forestry Development Authority","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"2 (top)","text":"27\/06\/2008","category":"Date of contract signature"},{"page":"2 (top)","text":2008,"category":"Year of contract signature"},{"page":"2 (top)","text":"3 years","category":"Term"},{"page":"11 (bottom)","text":"The contract is not renewable","category":"Conditions for renewal "},{"page":"11 (top)","text":"Timber","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex: food crops, oil palm, etc.)"},{"page":"6 (top)","text":"5,000 hectares","category":"Size of the concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":"12 (middle)","text":"B & V Timber Company shall complete the Social Agreement(s) required under Forestry Development Authority Regulation 105-07, which, once attested to by the Forestry Development Authority, then becomes part of the contract and, if breached, is treated like a breach of the contract","category":"Local development agreement"},{"page":"24 (middle), 31 (bottom)","text":"B & V Timber Company shall identify areas requiring special measures for the protection of cultural resources and describe these special protection measures in its annual operational plan. In addition, B & V Timber Company shall protect these areas from damage or removal during its operations. The Forestry Development Authority may delay or interrupt operations under the contract, or modify the contract, to prevent harm to cultural resources.\n","category":"Protection of sacred locations, resources and environment"},{"page":null,"text":null,"category":"Requirements for community consultation "},{"page":"13 (bottom)","text":"B & V Timber Company shall comply with all training and employment obligations required by law or regulation","category":"Management training requirement for nationals"},{"page":"13 (bottom)","text":"B & V Timber Company shall give preference to competent and qualified ECOWAS (Economic Community of West African States) citizens in the selection of employees to conduct its contractual operations, and is not to import unskilled labor from outside the ECOWAS nations. ","category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers Program (details, additional land provided, etc)"},{"page":"13 (bottom)","text":"B & V Timber Company shall follow internationally recognized, modern safety precautions in all activities and shall comply with written safety instructions supplied by the Government. B & V Timber Company shall follow internationally recognized, modern measures for the protection of general health and safety of its employees and other persons with legal access to the contract area, and shall comply with written public health instructions issued by the Government.","category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":"24 (top)","text":"B & V Timber Company shall use all reasonable means to prevent encroachment by unauthorized persons into the contract area. However, B & V Timber Company shall not employ or in any way use armed security guards for any purpose.","category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":"11 (middle), 16 (bottom)","text":"Rights for private land owners and the public are reserved by Chapters 11 and 12 of the National Forestry Reform Law of 2006, and B & V Timber Company agrees to respect those rights. In addition, the Government reserves the right to, among other things, access or allow others to access the contract area for the purpose of exploring for or exploiting minerals or other substances or any reasonable investigation, provided B & V Timber Company's operations and activities shall not be unduly interfered with or its rights prejudiced. If its property is damaged as a result of such exploration, investigation or exploitation, the Government agrees to provide fair compensation for such damage. The Government also reserves the right to, among other things, take from the contract area timber and forest products (flora, fauna, and micro-organisms with social or economic benefits) that are required for public purposes, or allow others to access the contract area for traditional and customary community uses of timber and forest products, provided B & V Timber Company's operations and activities shall not be unduly interfered with or its rights prejudiced. B & V Timber Company shall allow the Government and public to have access over the contract area, provided that the access does not amount to encroachment and does not interfere with its operations.","category":"Rights of non-contracting parties to access\/use concession area (including permitted independent farming in concession area) "},{"page":null,"text":null,"category":null},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":"29 (top)","text":"B & V Timber Company shall pay log stumpage fees to the Government in the amounts and at the times established by Part II of Forestry Development Authority Regulation 107-07, and shall pay log stumpage fees before exporting or processing the logs. In addition, log stumpage fees shall be paid for timber cut through mistake, timber damaged without negligence, timber unnecessarily damaged or negligently or willfully cut (in addition to other penalties), and merchantable logs damaged by careless felling or extraction (in addition to log export fee and any penalties).","category":"Mining tax \/ royalty tax"},{"page":null,"text":null,"category":"Income tax: rate"},{"page":null,"text":null,"category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Withholding tax on payment of interest and\/or dividends"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"7 (bottom), 26 (bottom) - 27 (middle)","text":"The land rental bid is US$ 20.00 per hectare per year. The land rental bid payment is calculated annually according to a specific formula described in the contract. B & V Timber Company shall first pay it prior to felling any trees and, after that, every year on the anniversary of the contract signing date. B & V Timber Company shall also pay forest fees as required by Forestry Development Authority Regulation 107-07, including the following annual fees: contract administration, area, coupe inspection, and forest product fees.","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"31 (bottom)","text":"The Forestry Development Authority may delay or interrupt operations under the contract, or modify the contract, to ensure consistency with the Environmental Impact Assessment and related documents, or to conduct additional environmental analysis  ","category":"Social, environmental and\/or human rights impact assessments, as well as related management plans"},{"page":null,"text":null,"category":"Social, environmental and\/or human rights monitoring requirements"},{"page":"17 (middle)","text":"Subject to the written approval of the Government and the negotiated Social Agreement (as called for under Forestry Development Authority Regulation 105-07) and such conditions as the Government or the Social Agreement may impose, B & V Timber Company may use free of charge any water found within the contract area or in the public domain within 5 kilometers of the contract area provided that it does not deprive any lands, tribes, villages, towns, houses, or watering places for animals of a reasonable supply of water, insofar as such water has, through custom, been used for such lands, tribes, villages, towns, houses, or animals. B & V Timber Company shall not interfere with the rights of water enjoyed by persons under the Land and Native Right Ordinance. B & V Timber Company's use of water must in no way result in environmental damage or create other hazards.","category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":"14 (top), 23 (bottom), 30 (bottom)","text":"B & V Timber Company shall conduct its operations in a manner that promotes sustainable development of forest resources and environmental protection. It shall conduct all operations and activities using only environmentally sound forest harvesting practices that conform to the Forest Management Guidelines, the Liberia Code of Forest Harvesting Practices, and internationally accepted, scientific principles and practices applicable to forest operations and timber processing. B & V Timber Company shall conduct all operations and activities so as to avoid waste and loss of natural resources and to protect natural resources from damage. It shall conduct all operations and activities so as to prevent pollution and contamination of the environment. B & V Timber Company shall harvest trees in a manner that avoids unnecessary damage and waste, and unnecessary damage to young growth and other trees. It shall identify in the annual operational plan areas requiring special measures for the protection of plants and animals, and protect these areas from damage or removal during operations. B & V Timber Company shall comply with all requirements for watercourse protection in the Liberia Code of Forest Harvesting Practices, and conduct all operations so as to reasonably minimize soil erosion, and prevent pollution of air, soil, and water. The Forestry Development Authority may delay or interrupt operations under the contract, or modify the contract, to prevent environmental degradation or resource damage, including harm to habitat, plants, or animals.","category":"Other requirements regarding protection of the environment (including prevention of pollution and watercourse protection)"},{"page":null,"text":null,"category":null},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":null,"text":null,"category":"Feasibility studies and requirement of business plan"},{"page":null,"text":null,"category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"15 (bottom), 16 (top), 22 (bottom)","text":"B & V Timber Company is granted rights concerning construction of infrastructure by Section 18.8 of the National Forestry Reform Law of 2006, and shall comply with all laws governing construction, maintenance, and the use of improvements. Certain improvements require authorization from the Government. B & V Timber Company shall ensure that all infrastructure and works installed in relation to the contract comply with the Liberia Code of Forest Harvesting Practices. B & V Timber Company is responsible for repairing all road damage for 3 years from the date of the Government's approval of the completed construction or maintenance of the road or until the contract terminates.","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":"16 (bottom)","text":"B & V Timber Company shall allow the Government and public to use, free of charge, any roads constructed or maintained, provided the use does not interfere with operations","category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":"17 (top)","text":"All infrastructure shall revert to the Government upon termination of the contract and shall be left in safe running order","category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":"15 (top)","text":"B & V Timber Company shall use public land outside the contract area only with written approval from the Forestry Development Authority. The Forestry Development Authority shall not unreasonably deny the right to use such land. B & V Timber Company may use private lands with the permission of the land owner. If B & V Timber Company does not obtain the permission of the land owner, use and compensation of private lands is governed by Chapter 11 of the Forestry Reform Law of 2006 and the Forestry Development Authority Regulation 110-07. With or without permission of the land owner, B & V Timber Company shall not seek a use, lease, right-of-way, or easement that substantially interferes with the operations of another previously issued forest management contract or timber sale contract. B & V Timber Company also shall not interfere with any good faith exercise of third-party rights to timber or forest products, including customary rights, without permission of the third party. If B & V Timber Company uses private lands without permission of the land owner, the use must be necessary for B & V Timber Company’s activities and operations under the contract. ","category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"14 (top)","text":"The contract is governed by the laws of the Republic of Liberia","category":"Governing law in case of dispute"},{"page":"30 (top)","text":"Failure by B & V Timber Company to submit a claim (a written demand seeking the payment of money, adjustment or interpretation of contract terms, or other relief, under or relating to this contract) for resolution within 60 days of the disputed action by the Forestry Development Authority of Liberia shall relinquish the Forestry Development Authority of any and all obligations related to the dispute. Claims arising under the contract shall be decided by the contracting officer of the Forestry Development Authority. The decision of the contracting officer shall be final and conclusive if, within 45 days from receipt, B & V Timber Company fails to appeal the decision to an appropriate Liberian court.","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":"12 (top)","text":"B & V Timber Company shall not assign or transfer this contract or any interests, rights, privileges or obligations under the contract without prior written approval from the Forestry Development Authority of Liberia. The Forestry Development Authority shall not consent to any assignment or transfer, except in compliance with Forestry Development Authority Regulation 104-07, Section 71.","category":"Assignment \/ transfer"},{"page":"32 (bottom)","text":"The contract may be terminated if B & V Timber Company commits any of the breaches described in the contract and is unable to or fails to satisfactorily remedy the breach. The breaches described in the contract include: (d) abandoning operations for a period of 1 year or more, (e) significantly failing to meet the requirements of an approved annual operational plan, (f) assigning to a third-party rights held under the contract without the consent of the Forestry Development Authority of Liberia, (i) failing to meet any Monetary Obligations, including payments of bids or fees to the Government or payments to local communities, in a timely fashion, (k) engaging in a pattern of activity that demonstrates flagrant disregard for the terms of the contract, including causing serious environmental degradation or resource damage, (m) failing to comply with any provisions of law or regulations, (o) intentionally removing any timber, forest products (flora, fauna, and micro-organisms with social or economic benefits) or natural resources not provided for in the contract without written approval from the Government, (q) being convicted for violation of criminal statutes or civil standards, or other regulations for environmental protection, or (r) if it or its senior officers are convicted for violation of criminal statutes, civil standards, or any other offense indicating a lack of business integrity or honesty that seriously and directly affects the responsibility of B & V Timber Company, (ii) including payment of a bribe, and (v) human rights violations.","category":"Cancellation \/ termination"},{"page":"14 (bottom)","text":"B & V Timber Company shall at all times indemnify and hold the Government harmless from all claims and liabilities for the death or injury to persons or damage to property arising out of B & V Timber Company's operations or as a result of B & V Timber Company's failure to comply with a law or regulation","category":"Indemnification"},{"page":"21 (top)","text":"The parties understand that Section 18.15 of the National Forestry Reform Law guarantees to the public free access to all documents and information related to this contract and its administration, subject only to limited exceptions","category":"Confidentiality"},{"page":null,"text":"ENG","category":"Language"},{"page":"19 (middle) -20  (bottom)","text":"B & V Timber Company consents to the Government or a designated representative conducting reasonable inspections of the contract area and premises, as well as other offices of B & V Timber Company, to confirm compliance with this contract and applicable laws. B & V Timber Company shall keep records to demonstrate compliance with the contract during the duration of the contract and for 5 years after the contract terminates. It shall provide a written report within 90 days after completing operations under each annual operational plan, and keep the contracting officer informed as to its operations and other contractual activities.","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":"31 (top)","text":"Force majeure means any unforeseen cause beyond the reasonable control of the parties that prevents the parties from performing contractual duties for 15 consecutive days or more. Force majeure includes, among other things, acts of God and other natural disasters, war, riot, epidemic, expropriation of facilities or goods, and unforeseen restrictions on trade; it does not include the wet season. Failure by either party to fulfil terms and conditions of the contract as a result of force majeure, other than B & V Timber Company's monetary obligations that accrued before force majeure began, is not a breach of the contract. Any party that fails to perform obligations as a result of force majeure shall take all reasonable steps to make good and resume compliance with those obligations.","category":"Hardship clause or force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from copy"},{"page":null,"text":null,"category":"Annexes missing from copy"}]}