{"annotation":{"company":["Liberian Agricultural Corporation","Liberian Agricultural Corporation",null,null],"type_of_contract":["Concession"],"project_title":[null],"license_concession_name":[null],"government_entities":["Ministry of Agriculture and Commerce"],"signature_date":[null],"signature_year":[1959]},"metadata":{"country":"Liberia","resource":"Rubber, Citrus, Other crops","type_of_contract":"Concession","signature_year":1959},"contract_name":"Liberian%20Agricultural%20Corporation_Liberia.xlsx","file_name":"Liberian%20Agricultural%20Corporation_Liberia.xlsx","pdf_url":"https:\/\/www.dropbox.com\/s\/8tir2ec20tn6mfo\/Liberian%20Agricultural%20Corporation.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":null,"text":"Liberia","category":"Country"},{"page":"2 (top)","text":"Liberian Agricultural Corporation","category":"Local company name"},{"page":"2 (top)","text":"Monrovia, Liberia","category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Company website"},{"page":"2 (top)","text":"Concession","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":"3 (middle)","text":"Land lying between the St. Johns River and the Cestos River South of Compound No. 3, Grand Bassa County (approximately 300,000 acres) and a section of the lands situated along the Tappita-Gebo Road (approximately 300,000 acres)","category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep)"},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"2 (top)","text":"Liberian Agricultural Corporation","category":"Name of company executing the document and composition of the shareholders"},{"page":null,"text":null,"category":"Signatories, company"},{"page":"13 (middle)","text":"Ministry of Agriculture and Commerce","category":"State agency, national company, ministry executing the document"},{"page":"13 (middle)","text":"John W. Cooper, Secretary of Agriculture and Commerce","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"2(top)","text":null,"category":"Date of contract signature"},{"page":"2 (top)","text":1959,"category":"Year of contract signature"},{"page":"11 (middle)","text":"70 years from date of approval by Liberian legislature","category":"Term"},{"page":"12 (top)","text":"At the expiration of the initial term, the contract may be renewed for an additional term by agreement of both parties on the terms and conditions","category":"Conditions for renewal "},{"page":"2 (middle)","text":"Rubber, Citrus, Other crops","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"3 (middle)","text":"Up to 600,000 acres (up to 300,000 in each of the two locations, and the two location sizes shall be approximately equal to each other)","category":"Size of concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":null,"text":null,"category":"Local development agreement"},{"page":null,"text":null,"category":"Protection of sacred locations, resources and environment"},{"page":null,"text":null,"category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Social, land or human rights impact assessments"},{"page":null,"text":null,"category":"Social\/human rights management plans and monitoring requirements"},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":null,"text":null,"category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":"3 (top)","text":"All products and byproducts of the land may be removed and exported as long as local needs are first met before exportation","category":"Local sales requirements\/domestic use"},{"page":null,"text":null,"category":"Insurance"},{"page":"4 (bottom)","text":"The Government, upon request of Liberian Agricultural Corporation, will take such measures as may be required to prevent the settling of squatters on or near the areas under development if they impede the company's operations","category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers' Program (details, additional land provided, etc)"},{"page":"3 (bottom)","text":"No concession or right of any kind will be given by the Government to any third party for the land covered under this contract","category":"Rights of access\/use to concession area for non-contracting parties (including permitted independent farming in concession area)"},{"page":null,"text":null,"category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":"3 (top)","text":"All products and byproducts of the land may be removed and exported as long as local needs are first met before exportation","category":"Food security clause (ex: when food can be exported, what happens in times of food crises, etc)"},{"page":null,"text":null,"category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Other - Government assistance with agriculture"},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":"6 (top)","text":"Starting 15 years after the date at which it begins planting in the concession area, Liberian Agricultural Corporation shall pay income tax, in accordance with the applicable rates, on its net income. For the first 10 years following the 15-year exemption, income tax shall not exceed 25% of net income. After that 10-year period, the maximum tax rate can be renegotiated. ","category":"Income tax: rate"},{"page":"6 (top)","text":"Liberian Agriculture Corporation is granted an income-tax-free period of 15 years from the date on which it commenced planting the initial development area","category":"Income tax: exemptions"},{"page":"6 (middle)","text":"Net income shall be computed without reference to any income arising from sources outside of Liberia, less all deductions allowed by any applicable Liberian Laws or regulations, including deductions for all costs of production and costs of operation, including interest expense and reasonable allowances for depreciation, amortization and obsolescence, and for other incidental costs and expenses, including costs and expenses of all Accessory Works and Installations. ","category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":"7 (middle)","text":"The foreign officers and employees of Liberian Agricultural Corporation shall be exempt from direct or personal taxes, levies, duties, or national or local fees, except for general property taxes, income taxes, and customs duties if applicable generally to foreign residents of Liberia. Any tax shall be governed by the provisions of any double taxation treaty or agreement between the Government and the home country of the employee.","category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":"6 (bottom)","text":"The value of the products sold shall be determined by current market prices.","category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":"5 (middle)","text":"Liberian Agricultural Corporation shall have the right to import all materials, equipment, and supplies free of all customs duties and all other taxes, except for documentary stamp taxes of general application, and shall have the right to export free of all customs duties and all other taxes all products and byproducts resulting from its operations. Liberian Agricultural Corporation can re-export any of the items imported duty-free if not required for its work. The exemption from customs duties does not apply to the importation of foodstuffs or personal effects of employees.","category":"Custum duties during  operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"4 - 5 (top)","text":"Liberian Agriculture Corporation shall pay to the Government an annual rental at the rate of $ 0.06 (six cents) per acre per year for the areas of the concession it has selected to develop (development areas). Beginning 18 months after the contract comes into force, this rental payment shall be on a total of no less than 50,000 acres per year. Rental payments shall be made throughout the term of this contract or until Liberian Agriculture Corporation relinquishes all or part of the development areas. No rental shall be due for land that has been relinquished. ","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":"7 (end)","text":"During the term of the contract, if the Government provides more favorable terms to a third party than those granted in this contract, such as lower taxes or additional or more favorable rights, those rights will be given to Liberian Agricultural Corporation, provided that if those more favorable terms were granted in consideration for special or additional benefits given to the Government, Liberian Agricultural Corporation shall have the option to enjoy the more favorable terms by giving equivalent benefits to the Government. ","category":"Other - financial\/fiscal"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":null,"text":null,"category":"Environmental impact assessments "},{"page":null,"text":null,"category":"Environmental management plans"},{"page":null,"text":null,"category":"Environmental monitoring"},{"page":null,"text":null,"category":"Protection of environment, harvesting practices (for forestry contracts), prevention of pollution, etc"},{"page":null,"text":null,"category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":null,"text":null,"category":"Watercourse protection"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":null,"text":null,"category":"Feasibility studies and requirement of business plan"},{"page":null,"text":null,"category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":null,"text":null,"category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":null,"text":null,"category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms"},{"page":"8 (bottom)","text":"If Liberian Agricultural Corporation fails to develop at least 10,000 acres of the concession area selected for development within 5 years of the effective date of the contract, the Government may give notice to the company to develop. If Liberian Agricultural Corporation then fails to develop within a year of the notice, the Government may terminate the contract. Similarly, if the company fails to develop 10,000 acres within 10 years in each of the two concession areas, the Government may give notice; if the area is not developed within a year of the notice, the Government may declare that the concession area without development is forfeited. ","category":"Failure to develop"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":"5 (bottom); 4 (top)","text":"Liberian Agricultural Corporation may occupy and use, within or without the concession areas, the surface of lands necessary for its operations, including for accessory works and installations. If the lands are national or public lands outside the concession areas, Liberian Agricultural Corporation must first obtain approval from the Government. Any right of way on national or public lands that is required for transportation or communication lines shall not exceed 220 feet in width, unless the Government provides express approval. At any time, the Corporation may also request additional land outside of the Concession Area.","category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":null,"text":null,"category":"Other - Government assistance with obtaining private land"},{"page":"3 (bottom) ","text":"After the contract is signed, Liberian Agricultural Corporation will examine the two areas of land and determine which land within those areas will be most suitable for its operations. Liberian Agricultural Corporation will then file requested boundaries within 18 months from the effective date of the contract. ","category":"Other--Specified area of development"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":null,"text":null,"category":"Governing law in case of dispute"},{"page":"10 (middle) - 11 (middle)","text":"Any dispute regarding the interpretation of or compliance with the contract shall be submitted to arbitration. In addition, if the Government gives notice regarding termination or forfeiture, Liberian Agricultural Corporation may request arbitration, and the forfeiture or termination shall be stayed pending the arbitration proceedings. Any arbitral decision shall observe the terms and conditions of the contract, shall not alter any aspect of the contract, shall not be retroactive, and shall be in writing and provided to both parties. If the arbitration decision is adverse to Liberian Agricultural Corporation, the company shall receive a reasonable grace period of at least 30 days to correct the default before the Government may take the actions described in the decision. The liability for expenses and cost of arbitration shall be determined by the arbitrators as part of the decision. Unless otherwise determined by the arbitral court, Liberian Agricultural Corporation shall be permitted to carry on its operations while the dispute is in arbitration. ","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":"9 (top - middle)","text":"Liberian Agricultural Corporation may assign operations or land under the contract to a controlled corporate subsidiary or multiple subsidiaries created under the laws of Liberia or the United States. Liberian Agricultural Corporation may also assign its operations or land under the contract to any other party or parties with the consent of the Government. Any assignee shall have all the rights, privileges, immunities, and obligations of Liberian Agricultural Corporation with respect to what is assigned. ","category":"Assignment \/ transfer"},{"page":"8 (bottom), 11 (bottom)","text":"The contract may be terminated upon: failure of Liberian Agricultural Corporation to develop 10,000 acres within 5 years (and 1 year of notice) or failure to develop 10,000 acres in each of the two concession areas within 10 years (and 1 year of notice); failure of Liberian Agricultural Corporation to pay rent or follow any other covenant in the contract for 6 months after written notice of the default by the Government; or decision and written notice by Liberian Agricultural Corporation to terminate at any time.","category":"Cancellation \/ termination"},{"page":null,"text":null,"category":"Indemnification"},{"page":null,"text":null,"category":"Confidentiality"},{"page":null,"text":null,"category":"Language"},{"page":null,"text":null,"category":"Reporting Requirements and other methods of monitoring compliance"},{"page":null,"text":null,"category":"Hardship clause"},{"page":"8 (middle)","text":"Liberian Agricultural Corporation's obligations designated in this contract shall cease to be effective if the company is unable to comply with them due to force majeure. Any compliance deadlines shall be extended for a period of time at least equal to the duration of the force majeure.","category":"Force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":"Several pages appear to be missing. The transition from page 4 to 5 looks as if either a page is missing or they are from two different contracts. The same happens with the transition from page 5 to 6. Page 6 is hard to read.","category":"Pages missing from  copy"},{"page":"3 (middle)","text":"Map of the Concession Area","category":"Annexes missing from copy"}]}