{"annotation":{"company":["Liberia Forest Products Incorporated","Liberia Forest Products Incorporated","Mr. Michael Frayne, Chairman of the Board of Directors of Liberia Forest Products Incorporated ",null],"type_of_contract":["Investment Agreement"],"project_title":["Butaw Oil Palm Plantation"],"license_concession_name":["Butaw Oil Palm Plantation"],"government_entities":["Minister of Agriculture; Minister of Finance; and National Investment Commission"],"signature_date":["21\/12\/2007"],"signature_year":[2007]},"metadata":{"country":"Liberia","resource":"Palm oils","type_of_contract":"Investment agreement","signature_date":"21\/12\/2007","signature_year":2007},"contract_name":"Liberia%20Forest%20Products-Liberia.xlsx","file_name":"Liberia%20Forest%20Products-Liberia.xlsx","pdf_url":"https:\/\/www.dropbox.com\/s\/jim90i6abg239kr\/Liberia_LIBERIA%20FOREST_PRODUCTS_INC.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"4 (top)","text":"Liberia","category":"Country"},{"page":"4 (top)","text":"Liberia Forest Products Incorporated","category":"Local company name"},{"page":"4 (top)","text":"Hard rock Compound, Mamba Point, Monrovia, Liberia","category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":"22 (middle)","text":"Equatorial Biofuel (Mauritius) Ltd.","category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Company website"},{"page":"4 (top)","text":"Investment Agreement","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":"5 (top)","text":"Butaw Oil Palm Plantation","category":"Project title"},{"page":"5 (top)","text":"Butaw Oil Palm Plantation","category":"Name and\/or number of field, block or deposit"},{"page":"5 (middle), 7 (top), 9 (top)","text":"All lands in Sinoe County listed in Appendix 1 to the contract (Appendix 1 is missing), as well as any additional areas leased by the government to Liberia Forest Products, except for private land including tribal reserves and tribal sacred grounds as granted in the 2005 agreement with respect to the Butaw Oil Palm Plantation located in Sinoe County ","category":"Location, longitude and latitude \/  Onshore vs Offshore (willow vs. deep)"},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":"2, 42","text":"22\/05\/2008","category":"Date of ratification"},{"page":"12 (middle)","text":"Liberia Forest Products shall make an initial investment of at least US$ 9,000,000 over a 4 year period in furtherance of Liberia Forest Products' activities under the development plan","category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"4 (top)","text":"Liberia Forest Products Incorporated","category":"Name of company executing the document and composition of the shareholders"},{"page":"4 (top)","text":"Mr. Michael Frayne, Chairman of the Board of Directors of Liberia Forest Products Incorporated ","category":"Signatories, company"},{"page":"4 (Top)","text":"Minister of Agriculture; Minister of Finance; and National Investment Commission","category":"State agency, national company, ministry executing the document"},{"page":"31 (top)","text":"H.E. Ellen Johnson-Sirleaf, President of Liberia","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"4 (top)","text":"21\/12\/2007","category":"Date of contract signature"},{"page":"4 (top)","text":2007,"category":"Year of contract signature"},{"page":"8 (middle)","text":"50 years. The contract starts with a rehabilitation term of 7 years due to the civil crisis which left the plantation in a state of dormancy. The rehabilitation term will commence on the effective date (the date all parties have signed the agreement), and continue for 7 years unless it is terminated earlier. A regular term of 43 years will commence the day after the expiration of the rehabilitation term and will end on the 50th anniversary of the effective date, unless the contract is terminated earlier. ","category":"Term"},{"page":"8 (bottom)","text":"The regular term of the contract may be extended for such period and on such terms and conditions as agreed by the parties to the contract within 5 years prior to the expiration of the regular term of 43 years","category":"Conditions for renewal "},{"page":"8 (bottom), 5 (middle)","text":"Palm oils","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"9 (top) ","text":"19,795 acres","category":"Size of concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":"16 (bottom); 17 (top)","text":"Operations must be carried in a manner which is consistent with the continuing economic and social viability of the centers of population which have formed and may form as a result of the operations. Upon the request of the government Liberia Forest Products shall consult with the government to mutually establish plans and programs to implement this objective and shall cooperate with the government in the realization of such plans and programs; Liberia Forest Products shall also collaborate with the Ministry of Agriculture of Liberia to provide extension services, including proper farm management and the transfer of technology to Liberian farmers. Liberia Forest Products will consider establishing additional palm oil research institutions and training centers in Liberia.","category":"Local development agreement"},{"page":"10 (top)","text":"All trails across the concession area which have been used immemorially by the population will remain open for free use by the public, subject to reasonable restrictions to protect Liberia Forest Products' assets and the safety of its employees and their dependents. Tribal reserves of land, especially areas deemed as sacred tribal land, that have been set aside for the communal use of any tribe within Liberia, are excluded from the operation of the contract. Should any question arise as to the limit and extent of such reserves, such questions will be determined by the Government. Within 12 months of the execution of the contract Liberia Forest Products agrees to conduct a socio-economic study to identify and demarcate tribal reserves and sacred grounds with no cost to the Government. This condition extends to any future lands that may be granted to Liberia Forest Products. ","category":"Protection of sacred locations, resources and environment"},{"page":null,"text":null,"category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Social, land or human rights impact assessments"},{"page":"10 (top); 21 (bottom); 37 (top)","text":"Within 12 months of the execution of the contract Liberia Forest Products agrees to conduct a socio-economic study to identify and demarcate tribal reserves and sacred grounds with no cost to the Government. This condition extends to any future lands that may be granted to Liberia Forest Products. Liberia Forest Products shall create and submit an annual rolling 5-year development plan which the Government will review. The information to be set out in this plan included the development of land and planned infrastructure, expected employment, implementation of education, health and social obligations pursuant to the contract, and the implementation of outgrower programs.","category":"Social\/human rights management plans and monitoring requirements"},{"page":"15 (middle)","text":"Liberia Forest Products shall provide for the training of Liberian citizens in order to qualify them for management and other skilled positions required by its operations. Liberia Forest Products shall provide necessary on-the-job training and utilize any measures, including scholarships for employees to pursue advanced studies, necessary for the progression of Liberian citizens into skilled positions in the company. Liberia Forest Products shall prepare detailed plans and schedules for such training as parts of its reporting requirements under the contract.","category":"Management training requirement for nationals"},{"page":"15 (top)","text":"Liberia Forest Products' employment practices shall conform with Liberian Law. Qualified Liberian citizens are to be given preference at all levels of financial, accounting, technical, administrative, supervisory, senior managerial and executive positions and other skilled positions. The operations and activities of Liberia Forest Products must be conducted and managed primarily by Liberian citizens. Liberian citizens should hold at least 50% of the 10 most senior positions within 5 years after the effective date (the date the contract was signed by all parties) and 75% of such positions within 10 years after the date the effective date. In furtherance of these objectives, Liberia Forest Products will provide training for Liberian citizens so that they can qualify for the described positions and on-the-job training as well as utilize whatever other measures are necessary to achieve these objectives (including scholarships for qualified Liberian citizens to pursue relevant advanced studies).","category":"Local employment requirements"},{"page":"15 (bottom)","text":"When buying goods and services required with respect to production, Liberia Forest Products shall give preference to Liberian goods and services produced or provided by Liberian residents which are equal to or better than other comparable goods and services obtainable outside Liberia. Liberia Forest Products will also encourage its major contractors to purchase Liberian goods and services. ","category":"Local procurement requirements"},{"page":"16 (bottom)","text":"If any manufacturing facility is established in Liberia that uses processed palm oil as a basic material to add value to crude oil or its derivatives, the Government may require that Liberia Forest Products (subject to its prior contractual commitments) to sell to such manufacturers for use in Liberian facilities. If the Government gives 90 days' prior notice, it can apply this requirement to at least 5% of Liberia Forest Products' estimated total production for the year upon 90 days' prior notice; if the Government gives 6 months' prior notice it can apply this requirement to an additional 5% of Liberia Forest Products' output during each calendar year. The purchase price will be based upon the average of the prices received by Liberia Forest Products for the same grade and type of oil palm product shipped during the calendar month preceding the date of delivery to the purchaser, recalculated to an F.O.B. ('free on board') price at place of delivery.","category":"Local sales requirements\/domestic use"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":"17 (top)","text":"The Government and Liberia Forest Products shall help small holder farmers (outgrowers) in an outgrower's program, the details of which are to be included in an annual rolling five year development plan. the Government agrees to provide additional public land of up to 40,000 acres of which 50% will be used for Liberia Forest Products' expansion purposes and the rest for the outgrower's program provided that the quantity of additional land cultivated by Liberia Forest Products does not exceed the quantity of land cultivated for the outgrowers 'program as reviewed every 3 years until all 40,000 acres of additional public land have been cultivated. Liberia Forest Products must plant 750 acres of land annually, dedicated to the outgrower's program based upon the availability of additional external funds to be secured through the collaborative efforts of Liberia Forest Products and the Government from international bodies and other private institutions. Liberia Forest Products will provide reasonable support to the outgrowers on a cost recovery basis. Such support may include technical assistance, the provision of equipment, fertilizer, processing capacity, the sharing of expertise and the establishment of close working links with such outgrowers. Liberia Forest Products also need to provide palm oil seedlings of the most scientifically advanced type. However, the cost of seedlings and its management during the gestation period will be borne by third party donors or paid by the outgrower. Liberia Forest Products has also agreed to purchase produced harvest from the outgrowers.","category":"Outgrowers' Program (details, additional land provided, etc)"},{"page":"10 (middle), 11 (bottom)","text":"The Government reserves the exclusive rights to explore or develop mineral resources within the concession area and to grant exclusive rights to any other person. To do so, the following requirements must be met: (1) the Government shall provide notice of such activities to Liberia Forest Products, (2) such activities shall not unreasonably or materially interfere with production, (3) the Government shall fully compensate Liberia Forest Products for any damage to property or losses, including lost profits, (4) the Government shall fully indemnify Liberia Forest Products, and (5) if the Government grants to any other person the right to explore for or develop mineral resources within the concession area, that person shall agree to be jointly and severally liable with the Government for any damage or losses. To the extent that Liberia Forest Products' activities are not unduly impeded, Liberia Forest Products shall permit its roads to be used by third parties free of charge under conditions it deems appropriate. ","category":"Rights of access\/use to concession area for non-contracting parties (including permitted independent farming in concession area)"},{"page":"13 (middle) to 14","text":"Liberia Forest Products will practice modern public health in accordance with generally accepted health and sanitation procedures and laws. Liberia Forest Products will also ensure availability of medical treatment, care and attention to its employees and their spouses and dependents in accordance with the laws and national policies of Liberia. It shall establish a first aid clinic within a year of the contract being signed by all parties (the effective date) and in the second year upgrade the first aid clinic into a modern clinic, staffed with by qualified nurses \/ medical practitioners. Liberia Forest Products will ensure that all employee residential communities are supplied with safe drinking water and construct wells with hand pumps in each of its plantation subdivisions. Liberia Forest Products agrees to provide adequate housing facilities for its employees and their dependents which comply with the minimum housing standards laid down by the Ministry of Public Works of Liberia and other relevant government agencies. Liberia Forest Products must ensure the availability of free elementary\/primary education for all dependents registered with Liberia Forest Products as the dependent of an employee according to the rules generally applicable to schools in Liberia. It will collaborate with the Government to determine the need to establish a junior high school and\/or a secondary school based on the student population within the concession area and it will establish an adult literacy program for its employees and registered dependents.","category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":null,"text":null,"category":"Food security clause (ex: when food can be exported, what happens in times of food crises, etc)"},{"page":"11 (bottom), 14 (middle)","text":"Liberia Forest Products has the right to place security gates or other checkpoints on roads within the concession area when or for so long as it deems necessary, provided that the Government will have the right to assign security personnel to join with Liberia Forest Products security personnel to monitor the such security gates or check points. Liberia Forest Products may establish a plant protection department to maintain law and order in the concession area and other areas where Liberia Forest Products has property through its own fully effective security force, which is subject to the laws of Liberia and the Voluntary Principles on Security and Human Rights. The members of the security force who have been certified by Liberian Forest Products to the Government's police and law enforcement authorities to have been specifically trained and qualified shall have enforcement powers within the concession area, subject to the laws of Liberia. The powers conferred on the security force are: (i) to apprehend and detain a person for up to 12 hours in accordance with the laws of Liberia, and (ii) to search and exclude or evict unauthorized persons from the concession area and from other areas for economic, operational or security reasons, subject to the laws of Liberia. Liberia Forest Products shall coordinate the activities of its security force with the Liberian police and law enforcement authorities and periodically report to the Government on the security force's activities. ","category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":"19 (bottom)","text":"Liberia Forest Products shall pay a 2% turnover tax during the 7 year rehabilitation term of the contract. This payment is to be applied against future tax obligations. After this period, the laws of Liberia of general application will apply.","category":"Mining tax \/ royalty tax"},{"page":"18 (middle)","text":"Liberia Forest Products will be taxed on its net taxable income at a rate which is set in accordance with the taxation laws of Liberia, subject to a maximum aggregate rate of tax of 30% during both the rehabilitation and the regular term of the contract","category":"Income tax: rate"},{"page":null,"text":null,"category":"Income tax: exemptions"},{"page":"18 (middle)","text":"The loss carry forward period is extended for 5 years starting from the first year in which Liberia Forest Products has taxable income. After that, Liberia Forest Products shall be subject to the laws of Liberia of general application.","category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":"19 (middle)","text":"Liberia Forest Products will withhold 8% of payments to resident contractors during the 7 year rehabilitation period, after which the general laws of Liberia will apply.","category":"Witholding tax on national salaries"},{"page":"19 (middle)","text":"Liberia Forest Products should withhold 10% of payment to non-resident contractors during the 7 year rehabilitation period, after which the general laws of Liberia will apply.","category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":"19 (bottom), 20 (top)","text":"In addition to any capital incentive deduction allowed under Section 204(d) of the Revenue Code of 2000 of Liberia and subject to the tax cost reduction rule but without the limits mentioned in Section 204(d), an incentive deduction of 30% of the purchase price of equipment and machinery used in the activities in the year the qualifying asset is placed in service is allowed. An additional 10% zonal incentive deduction on all capital expenses incurred in Sinoe County is also allowed. Liberia Forest Products will also be granted an additional 10% incentive deduction for investment activities provided it employs more than 1000 people in Liberia and such deduction is certified by the Minister of Finance of Liberia.","category":"Deductibility of expenses"},{"page":"16 (top)","text":"In the purchase of oil palm and its products from Liberian oil palm farmers and others in Liberia by Liberia Forest Products, the minimum purchase price will be the export sales price of such oil palm as calculated for sales to affiliates less Liberia Forest Products' applicable direct cost of processing, transportation, appropriate overhead, applicable taxes and duties and a reasonable profit. The minimum purchase price of unprocessed fresh fruit branches from Liberian oil palm farmers and outgrowers should be determined in accordance with the international practice of pricing for outgrower production (which is an agreed percentage of export sales price for crude palm oil, as calculated for sales to affiliates as per the agreement, multiplied by the weight of crude palm oil contained in the fresh fruit branches, less the direct cost of transportation on and applicable taxes and duties).","category":"Method for evaluating price"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":"20 (top)","text":"Liberia Forest Products shall be subject to the custom users fee in accordance with Liberian law.","category":"Custom duties during operation phase"},{"page":"19 (top)","text":"During the rehabilitation period, Liberia Forest Products is exempt from the payment of any import duties on the agricultural items, industrial machinery, products, capital spare parts, supplies and equipment and raw materials used in production set out in the approved list of items in Schedule A to the contract. After the rehabilitation period, the general laws of Liberia will apply. Liberia Forest Products does not need to pay any duties on medical and educational products.","category":"Custom duties on processing equipment"},{"page":"19 (top)","text":"Any transformation equipment used in connection with activities related to the contract is exempt from payment of import duty during the 7-year rehabilitation term. After this period, the general law applies.","category":"Custom duties on transformation equipment"},{"page":"19 (top)","text":"Any transportation equipment used in connection with activities related to the contract is exempt from payment of import duty during the rehabilitation period of the first 7 years. After this period, the general laws of Liberia will apply.","category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"18 (bottom)","text":"During the 7-year rehabilitation term Liberia Forest Products shall pay to the Government a surface rental of US$ 1 per developed acre and US$ 0.50 per undeveloped acre. During the regular term, Liberia Forest Products must pay US$ 2 per developed acre and US$ 1 per undeveloped acre. All surface rentals will be adjusted to reflect the rate of inflation in Liberia once every five years. All rentals are payable annually in advance to the Ministry of Finance, Liberia","category":"Surface fees"},{"page":"19 (middle)","text":"Liberia Forest Products shall contribute 1% of its annual gross sale to a community development fund during the regular term of the contract. It will also contribute 0.5% of its annual gross sales to an oil palm development fund during the 7-year rehabilitation term and 1% of the annual gross sales during the regular term.","category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":" 19 (top); 19 (bottom)","text":"Liberia Forest Products shall be exempt from import duties payment on items of agricultural, industrial machinery, products, capital spare parts, supplies and equipment, and raw materials used in its activities under the contract. Liberia Forest Products shall also not be required to pay any duty on medical and educational products or supplies. Liberia Forest Products shall be exempt from goods and service tax during the rehabilitation period on capital goods or materials and supplies used directly for production, or to social obligations according to the terms set out in the schedule to the contract.","category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":"12 (bottom), 13 (top)","text":"If Liberia Forest Products has engaged an affiliate for management services for production and such services are of a type that an efficient oil palm plantation company would ordinarily provide for itself, Liberia Forest Products will pay for such services on an actual cost reimbursement basis unless doing so is inconsistent with the laws of Liberia. Any other transaction between Liberia Forest Products and an affiliate in connection to production shall be based on competitive international prices. The terms and conditions shall be fair and reasonable as they would have been had the transaction taken place between unrelated parties dealing at arms length. The prices need to be determined as far as possible by reference to publicly available international reference prices or indices. The information on prices should be readily available to the public and Liberian oil palm farmers. The export sale price to affiliates for crude palm oil and oil palm products should be the daily average price of the prior month quoted by Bursa of Malaysia converted to USD for crude palm oil and other oil palm products. The parties may adopt other means of price determination if the Bursa of Malaysia price is not published or if either party believes that such price does not reflect the arms length price for export sales. Liberia Forest Products shall provide copies of all sale or service agreements entered into with any of its affiliates to the Government for its review. If within 90 days, the Government does not determine that the terms in these agreements violate the requirements in the contract, the sales agreements shall be deemed to be in compliance with the contract. The export sales prices should be consistent with the determination of such prices in affiliate transactions of export sales by other oil palm producers in Liberia.","category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":"19 (middle)","text":"Liberia Forest Products is subject to the ECOWAS trade levy.","category":"ECOWAS Levy"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"18 (top)","text":"Liberia Forest Products shall conduct an annual environmental audit to be incorporated into the annual rolling five year development plan report.","category":"Environmental impact assessments "},{"page":"18 (top)","text":"Liberia Forest Products must comply with the environmental standards set out in Liberian law, including the Forestry Law and the Environmental Protection and Management Law of Liberia. It must also take reasonable measures to ensure that its activities do not cause unreasonable risks to the public health or unreasonable damage to the environment. ","category":"Environmental management plans"},{"page":"18 (top)","text":"Liberia Forest Products shall conduct an annual environmental audit that will be incorporated into its annual development plan report.","category":"Environmental monitoring"},{"page":"18 (top)","text":"Liberia Forest Products shall take reasonable measures to ensure that its production practices do not cause unreasonable risks to public health or unreasonable damage to the environment. Unless Liberia Forest Products shows that a measure is unreasonable, it shall employ measures which are as protective as those employed by others in Liberia and elsewhere who are engaged in the production and processing of oil palm on a basis similar to production under this contract.","category":"Protection of environment, harvesting practices (for forestry contracts), prevention of pollution, etc"},{"page":"10 (top)","text":"Liberia Forest Products has the exclusive right to take and use, free of charge, water within the concession area as it may consider necessary for its operations under the contract. This right is subject to Liberia Forest Products' environmental obligations under this contract and the laws of Liberia.","category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":null,"text":null,"category":"Watercourse protection"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":"9 (bottom)","text":"Liberia Forest Products has the exclusive right to plant, cut and utilize timber as it deems necessary for the construction and maintenance of infrastructure in connection with production and other activities under this contract. This right is subject to Liberia Forest Products' environmental obligations under this contract and the laws of Liberia.","category":"Right to take timber within the concession area"},{"page":"10 (middle)","text":"The Government has the exclusive right to explore for, develop and exploit minerals within the concession area. It can also grant such exclusive rights to any other person. Liberia Forest Products must be notified if the Government or its designee intends to explore or develop mineral resources from the concession area. Such activities by the Government or any other person must also not unreasonably or materially interfere with the production and the rights of Liberia Forest Products under the contract. Liberia Forest Products will be fully compensated for any damage to property and other losses which may arise further to such activities of the Government or any other person. Liberia Forest Products will be fully indemnified from all claims, liabilities, costs and expenses in connection with any of these activities. Further, if the government grants any person the right to explore for or develop minerals within the concession area, the person shall be jointly and severally liable with the Government for the obligations under this contract. Such person will be required to post a bond to secure the performance of its obligations.","category":"Right over other natural resources"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":" 21 (bottom), 37, 16 (middle), 17 (bottom)","text":"Liberia Forest Products will submit an annual rolling 5 year development plan which should include specified items like a schedule for the development of land within the concession areas not being currently used to produce oil palms, development of infrastructure, expected employment, implementation of the educational and other social obligations of the company pursuant to the contract, implementation of the outgrower and plasma programs, capital expenditure programs and development of processing facilities for production of crude palm oil and associated products. This plan will be subject to review and comment, but does not need to be approved, by the Government. Within 10 years of the term of the contract, Liberia Forest Products in cooperation with the Government should explore the possibility of establishing manufacturing and\/or processing facilities within Liberia which use crude palm oil or oil palm related products. The prospects of such production and the impact of such production on the development of Liberia needs to be taken into account. In the event that additional land is granted to Liberia Forest Products, a feasibility study needs to be completed within 2 years by Liberia Forest Products that assesses the economic viability of value added options such as soap-making, vegetable oil production and biofuels production.","category":"Feasibility studies and requirement of business plan"},{"page":"12 (middle), 17 (middle)","text":"Liberia Forest Products will make an initial investment of at least $9,000,000 to be spent over a 4 year period in furtherance of its activities as specified in the development plan. The obligation of the government to assist Liberia Forest Products to acquire additional public land of up to 75,000 acres is subject to Liberia Forest Products and its affiliates investing a minimum of $25,000,000 in the initial concession area and\/or fully developing the current concession area and the land allocated for the outgrower's program.","category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"9 (middle), 12 (bottom)","text":"Liberia Forest Products has the exclusive right to construct, at its own expense, infrastructure within the concession area with one exception: the Government reserves the right to construct roads, highways, railroads, telegraph and telephone lines and other lines of communication. Any infrastructure constructed by the Government in the concession area shall not unreasonably interfere with Liberia Forest Products' activities under the contract. Liberia Forest Products must obtain the approval of the Government on the design, location, size and environmental impact of any roadway, highway, railway, waterway or other ways of communication that Liberia Forest Products plans to construct. This approval requirement does not restrict Liberia Forest Products' right to construct farm roads (roads within the concession area which it deems necessary or desirable to construct, and that are primarily used in connection with production). Liberia Forest Products also has the non-exclusive right to construct infrastructure outside the concession area with the prior approval of the Government. All such highways and roadways constructed will become public property on completion but Liberia Forest Products will have the right to use them without any taxes or duties being imposed on it. The Government is not under any obligation to refund to Liberia Forest Products any amount spent on such infrastructure. The construction of all of the abovementioned infrastructure projects must also be carried out in compliance with Liberian law.","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":"9 (middle), 10 (top)","text":"All farm roads (roads within the concession area constructed and maintained by Liberia Forest Products that are primarily used in connection with production) shall remain open to the public subject to reasonable restrictions on their use as Liberia Forest Products may, in accordance with Liberian law, impose in the interests of security and the safety of employees and their dependents. All trails across the concession area which have been used immemorially by the population will remain open for free use by the public, subject to reasonable restrictions to protect Liberia Forest Products' assets and the safety of its employees and their dependents. ","category":"Third party use of infrastructure"},{"page":"9 (middle)","text":"Construction of infrastructure within or outside of the concession area is to be done at Liberia Forest Products' own expense. The Government is not under any obligation to refund to Liberia Forest Products any amount spent on such infrastructure. ","category":"Financing of infrastructure"},{"page":"9 (middle)","text":"Any infrastructure built outside the concession area becomes public property once completed.","category":"Ownership of infrastructure"},{"page":"21 (top)","text":"Liberia Forest Products must cause its books of accounts to be audited by an independent auditor within 3 months of the close of each fiscal year unless a longer period is sanctioned by the Minister of Finance. A copy of the annual financial statement certified by this auditor should be made public. Any management letters or similar communications should be provided to the Government within such period after its receipt as provided by the laws of Liberia. The Government has the right to freely discuss the results of the audit and certification with the auditor. Liberia Forest Products shall take all reasonable measures to ensure that the auditor cooperates fully in such discussions. The Government retains the right to audit the books of accounts as provided under the laws of Liberia and will provide Liberia Forest Products with a copy of any such audit within 45 days of receipt. Once an audit has been conducted either by the Government or Liberia Forest Products, the financial statements will be considered acceptable and the audit results binding and conclusive unless a party has indicated to the contrary within 3 years after the receipt of a copy of the audited financial statements. Apart from these obligations, Liberia Forest Products remains bound by obligations prescribed the laws of Liberia, including the Financial Institution Act of Liberia.","category":"Audit mechanisms - operational obligations"},{"page":null,"text":null,"category":"Failure to develop"},{"page":"16 (middle)","text":"Within 10 years of the contract, or before the commencement of any corporate expansion activity, Liberia Forest Products shall cooperate with the Government to explore the possibility of establishing manufacturing or processing plants within Liberia to utilize crude palm oil or oil palm related products. The prospects of such production and its impact on Liberia's development needs to be taken into account.","category":"Value addition\/downstream activities"},{"page":"9 (bottom), 10 (middle)","text":"Liberia Forest Products has the exclusive right to transport its agricultural products or good required for the concession. Liberia Forest Products and its affiliates may produce agricultural products outside the concession area if it obtains any right from any person or the Government to use such land.","category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"29 (middle)","text":"In case of a dispute between the parties the governing law will be the laws of Liberia, including any labor, environmental, health, safety, customs and tax statutes and any international treaties to which Liberia is a party","category":"Governing law in case of dispute"},{"page":"25 (middle)","text":"Any dispute between the Government and Liberia Forest Products will be settled by binding arbitration under the rules of the International Centre for Settlement of Investment Disputes (ICSID), unless it is specifically provided that such dispute will be resolved by submission to an expert. Liberia Forest Products will be treated as a national of the United States of America for the purposes of the arbitration. Any arbitral tribunal will consist of three arbitrators, one arbitrator appointed by each party and the third arbitrator appointed by the Secretary-General of ICSID. At the request of any party, certain disputes may be referred for resolution to a single referee instead of arbitration. The decision of the referee will be binding. However, it may be subject to appeal to the arbitrators only on questions of errors of law, findings of fact not supported by credible evidence and abuse of authority or misconduct of the referee. The venue of the arbitration proceedings is Washington D.C. or such other place as the parties may agree with the approval of ICSID and the arbitration tribunal. The arbitration proceedings shall be conducted in English. ","category":"Arbitration and dispute resolution"},{"page":"28 (top)","text":"In the event of a conflict between this contract, or the rights, obligations and duties of a party to this contract and any law of Liberia or international law, the terms of this contract shall prevail. ","category":"Stabilization clause"},{"page":"22 (middle)","text":"Assignment of this contract or any right or interest contained within this contract is not permitted without the prior written consent of the Government. This consent should not be unreasonably withheld. As long as Equatorial Biofuel (Mauritius) Ltd. continues to the parent company of Liberia Forest Products, a change of control of Liberia Forest Products will not have occurred.","category":"Assignment \/ transfer"},{"page":"23 (middle)","text":"Liberia Forest Products will have the right to terminate without cause or liability to the Government either by giving 365 days of notice or due to force majeure reasons. When partial termination is sought, the Government has the right to treat such partial termination as a termination in its entirety by Liberia Forest Products. Such termination will be subject to the obligations of Liberia Forest Products which accrued prior to the date of termination. The government has the right to terminate if: (1) Liberia Forest Products fails to comply with the material obligations as per the contract which has a materially adverse effect on the Government; (2) Liberia Forest Products voluntarily makes an assignment of all its assets for the benefit of creditors, files an application for appointment of a trustee, commences any proceedings for bankruptcy, reorganization, arrangement or insolvency; or (3) Liberia Forest Products ceases commercial production for 365 days or more consecutive days (unless such cessation is consented to by the Government or is caused by force majeure reasons). If the Government seeks to terminate the contract based on a default by Liberia Forest Products, Liberia Forest Products should first be given an opportunity to resolve the matter. If there is any dispute regarding whether there has been a default, then the contract will not be terminated until a final arbitration award is pronounced. A winding up commission is to be set up to facilitate the termination of operations under the contract. ","category":"Cancellation \/ termination"},{"page":"27 (middle)","text":"Liberia Forest Products agrees to indemnify and hold the Government harmless from all claims stemming from contractual breaches by Liberia Forest Products to third parties. The Government will indemnify Liberia Forest Products from all contractual breaches caused by the Government to third parties.","category":"Indemnification"},{"page":"21 (top), 22 (top)","text":"A copy of Liberia Forest Products' annual financial statement certified by this auditor should be made public. Generally accepted trade secrets, including marketing strategy, customer listing and processing information are to be confidential. The confidentiality should be maintained in all instances except when there is a final non-appealable order of a court. Should any person make a demand upon the Government for the publication of such confidential information in the course of litigation or by court application, the Government shall provide timely notice to Liberia Forest Products prior to revealing such information so that Liberia Forest Products might intervene in the matter.","category":"Confidentiality"},{"page":null,"text":null,"category":"Language"},{"page":"21 (bottom)","text":"Liberia Forest Products is required to submit reports to the Government on matters mentioned in Schedule C, which include operational and financial obligations, and social obligations, including with respect to education, housing, wells and latrines, health, arrests, environment, collective bargaining agreements and occupational safety.","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":null,"text":null,"category":"Hardship clause"},{"page":"22 (bottom) and 23 (top)","text":"\"Force majeure\" includes, among other things, acts of God, major factory or infrastructure breakdowns, war, invasions, terrorist acts, trade restrictions, strikes and epidemics. If a party is rendered unable to meet its obligations due to force majeure, it shall give notice to the other party of such force majeure as soon as practicable. Thereafter, any obligation that the party affected by the force majeure is unable to carry out because of such force majeure shall be suspended for the duration of the force majeure. If a condition of force majeure exists for more than 1 year, and rendered production impracticable, prevented the export or sale of oil palm or hindered the exercise of rights of Liberia Forest Products under the contract, then Liberia Forest Products shall have the right to terminate the contract by giving 60 days' prior notice. Once the force majeure ceases, if operations under the contract are not re-commenced within 6 months, the contract may be cancelled by the Government.","category":"Force majeure"},{"page":"30 (middle)","text":"The Government undertakes that it shall not nationalize or appropriate: (a) any infrastructure or other property belonging to Liberia Forest Products, (b) palm oil products of Liberia Forest Products in any form, (c) any equity or ownership interest owned by Liberia Forest Products, (d) any structure instituted by Liberia Forest Products in connection with production, or (e) any capital invested by Liberia Forest Products in Liberia. However, the Government may take title of non-moveable tangible assets of Liberia Forest Products once the contract is terminated as set out in Art. 23.1. ","category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":"Signature page","category":"Pages missing from  copy"},{"page":null,"text":"Appendix 1","category":"Annexes missing from copy"}]}