{"annotation":{"company":["Ruchi Agri PLC","Ruchi Agri PLC",null,null],"type_of_contract":["Land Lease Agreement"],"project_title":[null],"license_concession_name":[null],"government_entities":["Ministry of Agriculture and Rural Development"],"signature_date":["[$-10483]05\/04\/2010"],"signature_year":[2010]},"metadata":{"country":"Ethiopia","resource":"Soya bean and other crops","type_of_contract":"Land Lease Agreement","signature_date":"[$-10483]05\/04\/2010","signature_year":2010},"contract_name":"Ruchi%20Agri_Ethiopia.xlsx","file_name":"Ruchi%20Agri_Ethiopia.xlsx","pdf_url":"https:\/\/www.dropbox.com\/s\/q3zfbcm6nlxizyh\/Ruchi-Agreement.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"1 (top)","text":"Ethiopia","category":"Country"},{"page":"1 (top)","text":"Ruchi Agri PLC","category":"Local company name"},{"page":"1 (top)","text":"CETU Bld. Kebele 20, Kirkos sub city, Addis Ababa, Ethiopia","category":"Corporate headquarters "},{"page":"1 (top)","text":"Private limited company","category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Company website"},{"page":"1 (top)","text":"Land Lease Agreement","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":"1 (bottom)","text":"Gambela Regional State, Agnuwa Zones, Goge District Puchal, Pugnido and Teta kebeles","category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep)"},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"9 (middle)","text":"Ruchi Agri PLC","category":"Name of company executing the document and composition of the shareholders"},{"page":null,"text":null,"category":"Signatories, company"},{"page":"9 (middle)","text":"Ministry of Agriculture and Rural Development","category":"State agency, national company, ministry executing the document"},{"page":"9 (middle)","text":"Tefera Derbew, Minister, Ministry of Agriculture and Rural Development","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"1 (middle), 9 (top)","text":"[$-10483]05\/04\/2010","category":"Date of contract signature"},{"page":"1 (middle), 9 (top)","text":2010,"category":"Year of contract signature"},{"page":"2 (top), 9 (top)","text":"25 years","category":"Term"},{"page":"2 (top), 6 (top)","text":"The agreement can be renewed for additional years as mutually agreed by the parties. The agreement shall be renewed on the same terms and conditions. If either party wishes to renew the agreement, it shall inform the other party at least 12 months before the expiration of the term. ","category":"Conditions for renewal "},{"page":"1 (bottom)","text":"Soya bean and other crops","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"1 (middle), 3 (top)","text":"25,000 hectares. Ruchi Agri has the right to get additional land based on its performance, accomplishment and need.","category":"Size of concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":null,"text":null,"category":"Local development agreement"},{"page":null,"text":null,"category":"Protection of sacred locations, resources and environment"},{"page":null,"text":null,"category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Social, land or human rights impact assessments"},{"page":null,"text":null,"category":"Social\/human rights management plans and monitoring requirements"},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":null,"text":null,"category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Local sales requirements\/domestic use"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers' Program (details, additional land provided, etc)"},{"page":null,"text":null,"category":"Rights of access\/use to concession area for non-contracting parties (including permitted independent farming in concession area)"},{"page":null,"text":null,"category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":null,"text":null,"category":"Food security clause (ex: when food can be exported, what happens in times of food crises, etc)"},{"page":"5 (middle), 7 (bottom)","text":"The Government shall ensure that Ruchi Agri shall, during the period of the lease, enjoy peaceful and trouble free possession of the premises and shall be provided adequate security, free of cost, for carrying out its activities, against any riot, disturbance or other turbulent time other than force majeure, as and when requested by Ruchi Agri. The Government shall protect the right of Ruchi Agri to the peaceful possession, use and quiet enjoyment of the leased area. ","category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":null,"text":null,"category":"Income tax: rate"},{"page":"5 (top)","text":"The Government undertakes to provide special investment privileges such as exemptions from taxation, import duties of capital goods, and repatriation of capital and profits granted under the investment laws of Ethiopia","category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during  operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"2 (top), 2 (middle)","text":"There shall be a 4-year grace period for land rent, where the rent during this period will be prorated annually over the remaining years, commencing from the date of execution of the agreement. After that time, the annual payment amount shall be birr 2,775,000 (or birr 111 per hectare). The total payment amount of the agreement shall be birr 69,375,000. The Government reserves the right to revise the lease payment rate after 10 years of the last price fixation, as the need may arise, in consultation with Ruchi Agri. However, any increase shall not exceed 20% of the existing rate.","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other"},{"page":null,"text":null,"category":"Other -  "},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"3 (middle)","text":"Ruchi Agri has an obligation to conduct an environmental impact assessment and deliver the report within 3 months of execution of agreement","category":"Environmental impact assessments "},{"page":null,"text":null,"category":"Environmental management plans"},{"page":null,"text":null,"category":"Environmental monitoring"},{"page":"3 (middle)","text":"Ruchi Agri is obliged to take good care of the leased land and the natural resources on it, with particular obligations to (a) conserve tree plantations that have not been cleared for earth works, (b) apply appropriate work methods to prevent soil erosion in \"slopping\" areas, and (c) observe and implement all legislation regarding natural resource conservation","category":"Protection of environment, harvesting practices (for forestry contracts), prevention of pollution, etc"},{"page":null,"text":null,"category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":null,"text":null,"category":"Watercourse protection"},{"page":"5 (middle)","text":"The Ministry of Agriculture and Rural Development has an obligation to arrange access and use of facilities of the Government and Regional State Research centers for soil testing and mapping purposes, for a fee","category":"Other - Access to Facilities"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":"4 (top)","text":"Upon entering into this agreement, Ruchi Agri shall submit an advance action plan regarding the use of the leased rural land, along with the agreement, to the Ministry of Agriculture and Rural Development","category":"Feasibility studies and requirement of business plan"},{"page":"3 (middle)","text":"Ruchi Agri should take control of the leased land within 30 days of the execution of the agreement by settling the required down payment. Ruchi Agri is expected to start to develop the land within 6 months from the date of execution of the agreement, or from the date that it receives final clearance from the Government, whichever is later. Ruchi Agri shall develop 10% of the leased land within the 1 year, and the entire plot of leased land within 4 years from the date of execution of the agreement, or from the date that it receives final clearance from the Government, whichever is later.","category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"2 (bottom)","text":"Ruchi Agri has the right to build infrastructure such as dams, water boreholes, power houses, irrigation system, roads, bridges, offices, residential buildings, fuel\/power supply stations\/outlets, health\/hospitals\/dispensaries and education facilities at its discretion upon consultation and submission of permit request with the Ministry of Agriculture and Rural Development, subject to the type and size of the investment project","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":"3 (bottom), 7 (top)","text":"Upon the expiry or termination of the agreement or revocation of the investment license, Ruchi Agri shall remove assets installed on the leased land and hand over the leased land to the Government within 1 year. However, where the agreement is terminated upon expiry of the term or for one of the reasons in article 9, the Government has the priority right to purchase properties over the land in negotiation with Ruchi Agri.","category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":"5 (middle)","text":"The Ministry of Agriculture and Rural Development shall issue 6 months' written notice prior to termination of the agreement on the grounds of failure to develop the land within the time limits set by the agreement. If the issue is not addressed, the Ministry of Agriculture and Rural Development may either extend the time period for compliance or terminate the agreement.","category":"Failure to develop"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":null,"text":null,"category":"Contracting party's permitted use of public or private land outside concession area"},{"page":"4 (top)","text":"Ruchi Agri shall not make any unauthorized use of the leased land beyond the purpose of soya bean farming and rotational crops, or the scope as permitted under article 3 of the agreement, without the express written consent of the Ministry of Agriculture and Rural Development ","category":"Other -Unauthorized Use of the Concession Area"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"7 (middle)","text":"The governing law for operations under the agreement shall be the laws of Ethiopia","category":"Governing law in case of dispute"},{"page":"8 (middle)","text":"In the event of a dispute, both parties will do their utmost to resolve the dispute amicably and to their mutual satisfaction through negotiation. If the dispute has not been settled within 6 months of request for amicable settlement, the dispute may be submitted to the competent Ethiopian court. Or, if the parties fail to agree on the above dispute settlement procedure, the dispute may be referred to the International Center for Settlement of Investment Dispute under the rule governing additional facilitates for the administration of the proceedings by the Secretariat of the Center. ","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":"4 (middle)","text":"Unless 75% of the land is developed, Ruchi Agri has no right to transfer the land or properties developed on the land to any other company or individual. Upon developing 75% of the land, Ruchi Agri can transfer the land or properties developed on the land to any other company or individual, but only with the prior permit of the Ministry of Agriculture and Rural Development.","category":"Assignment \/ transfer"},{"page":"6 (top), 3 (top), 4 (bottom), 5 (middle)","text":"The agreement may be terminated for (1) expiry of the term, (2) failure by the Government to deliver the land to Ruchi Agri for reasons other than force majeure, (3) failure of the Government to fulfill its obligations under the agreement within 6 months of receiving written notice from Ruchi Agri, (4) failure of Ruchi Agri to settle annual rental and relevant tax payments for 2 consecutive years, (5) failure by Ruchi Agri to perform its obligations under the agreement within 6 months of receiving notice from the Government, (6) termination by the Government on justified good cause after 6 months' prior written notice to Ruchi Agri, and (7) termination by Ruchi Agri upon justified good cause after 6 months' written notice to the Government. The Government has the right to restore any land which is not developed with 6 months' advance notice and after Ruchi Agri has not cured the failure within 1 year. The Government shall issue 6 months' advance notice prior to termination of the agreement on the grounds of (1) failure to develop the land within the time limits set by the agreement, (2) if there is any damage to the natural resources, or (3) non-performance of due payment of lease charge. If the issue is not addressed, the Government may extend the time period for such compliance or terminate the contract in accordance with the terms of the agreement.","category":"Cancellation \/ termination"},{"page":"6 (bottom)","text":"If the agreement is terminated by Ruchi Agri for failure of the Government to fulfill its obligations or for termination by the Government on justified good cause, the Government shall pay to Ruchi Agri the value of improvements made by Ruchi Agri on the land at the market price after setting off any dues on account of rentals or taxes","category":"Indemnification"},{"page":null,"text":null,"category":"Confidentiality"},{"page":null,"text":"Eng","category":"Language"},{"page":"3 (bottom), 4 (middle)","text":"Ruchi Agri shall provide correct data and investment activity reports upon request by the Government. The Government has the right to monitor and establish the fact that Ruchi Agri is discharging and accomplishing its obligations diligently. This monitoring must be done in a manner that does not cause any hindrances to the work and activities of Ruchi Agri.","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":null,"text":null,"category":"Hardship clause"},{"page":"7 (middle)","text":"Conditions of force majeure shall be governed by the Ethiopian Civil Code","category":"Force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - Consequences of Contract Termination"},{"page":null,"text":null,"category":"Other - Registration"},{"page":null,"text":null,"category":"Other - "},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from  copy"},{"page":"8 (top)","text":"Article 16 lists 5 documents as annexed and considered part and parcel of the agreement: (1) the decision letter and minute for land lease, (2) the land development schedule, (3) the site plan of the leased land, (4) photocopy of the ID or passport of Ruchi Agri or duly authorized person, (5) photocopy of the memorandum and articles of association of Ruchi Agri ","category":"Annexes missing from copy"}]}