{"annotation":{"company":["Salala Rubber Corporation","Rubber Cultuur Maatschappij 'Amsterdam' and Nordmann Rasmann and Company [Company holding the concession agreement now is Salala Rubber Corporation]","E.A. van der Maagen",null],"type_of_contract":["Concession"],"project_title":[null],"license_concession_name":[null],"government_entities":["Ministry of Agriculture and Commerce"],"signature_date":["01-08-59"],"signature_year":[1959]},"metadata":{"country":"Liberia","resource":"Rubber, Forestry, Other crops","type_of_contract":"Concession","signature_date":"01-08-59","signature_year":1959},"contract_name":"Salala_Liberia.xlsx","file_name":"Salala_Liberia.xlsx","pdf_url":"https:\/\/www.dropbox.com\/s\/b41rferes5n31xi\/Salala%20Rubber%20Corporation.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":null,"text":"Liberia","category":"Country"},{"page":"1 (middle)","text":"Salala Rubber Corporation","category":"Local company name"},{"page":null,"text":null,"category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":"1 (middle);2 (top)","text":"Rubber Cultuur Maatschappij 'Amsterdam' (Netherlands) and Nordmann Rasmann and Company (Hamburg, Federal Republic of West Germany)","category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Company website"},{"page":"2 (bottom)","text":"Concession","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":"3 (middle)","text":"Central Province and Western Province [specifics difficult to read]","category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep)"},{"page":null,"text":null,"category":"Closest community"},{"page":"2 (top)","text":"01-08-59","category":"Date of issue of title\/permit"},{"page":null,"text":1959,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"2 (top)","text":"Rubber Cultuur Maatschappij 'Amsterdam' and Nordmann Rasmann and Company [Company holding the concession agreement now is Salala Rubber Corporation]","category":"Name of company executing the document and composition of the shareholders"},{"page":"18 (middle)","text":"E.A. van der Maagen","category":"Signatories, company"},{"page":"2 (top)","text":"Ministry of Agriculture and Commerce","category":"State agency, national company, ministry executing the document"},{"page":"18 (middle)","text":"John W. Cooper, Secretary of Agriculture and Commerce","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"2 (top)","text":"01-08-59","category":"Date of contract signature"},{"page":"2 (top)","text":1959,"category":"Year of contract signature"},{"page":"16 (middle)","text":"70 years from date of approval by Liberian legislature","category":"Term"},{"page":"16 (bottom)","text":"At the expiration of the initial term, the contract may be renewed for an additional term by agreement of both parties on the terms and conditions","category":"Conditions for renewal "},{"page":"2 (bottom)","text":"Rubber, Forestry, Other crops","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"3 (middle)","text":"100,000 acres","category":"Size of concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":null,"text":null,"category":"Local development agreement"},{"page":null,"text":null,"category":"Protection of sacred locations, resources and environment"},{"page":null,"text":null,"category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Social, land or human rights impact assessments"},{"page":null,"text":null,"category":"Social\/human rights management plans and monitoring requirements"},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":"9 (bottom)-10 (top)","text":"Salala Rubber Corporation shall not import unskilled labor for any of its operations under the contract, except in the event that the local labor supply shall prove inadequate. Salala Rubber Corporation shall train Liberian personnel for various positions in its operations. The Government will assist Salala Rubber Corporation to secure an adequate labor supply.","category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Local sales requirements\/domestic use"},{"page":null,"text":null,"category":"Insurance"},{"page":"5 (middle), 7 (middle)","text":"The Government, upon Salala Rubber Corporation's request, shall take any necessary measures to prevent the settling of squatters on or near the areas under development if they impede the company's operations. Salala Rubber Corporation will not request that the Government evacuate existing villages in these areas unless the villages or their inhabitants impede Salala Rubber Corporation's operations under the contract. In the event that Salala Rubber Corporation cannot reach a satisfactory agreement with any private owner for any land which may be necessary for operations under this contract, the Government agrees to use its good offices in obtaining use of the land in an equitable manner, with just and reasonable compensation.","category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers' Program (details, additional land provided, etc)"},{"page":null,"text":null,"category":"Rights of access\/use to concession area for non-contracting parties (including permitted independent farming in concession area)"},{"page":"10 (middle)","text":"Salala Rubber Corporation shall install safety devices and observe adequate precautions as provided by other operations with a similar nature and size in a similar region. Salala Rubber Corporation likewise shall take adequate measures for the protection of the health and safety of employees, including keeping a supply of commonly used medicines and, in any operation with more than 200 employees, making available a dispensary and customary medical aides.","category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":null,"text":null,"category":"Food security clause (ex: when food can be exported, what happens in times of food crises, etc)"},{"page":"10 (top)","text":"The Government agrees to prevent infiltration of radical elements that could interrupt or affect adversely the operations of Salala Rubber Corporation under the contract or be dangerous to the peace, tranquility, or well-being of the Republic or to its economic progress","category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":null},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":"10 (bottom)","text":"Starting 14 years after the date at which it begins planting in the concession area, Salala Rubber Corporation shall pay income tax, in accordance with the applicable rates, on its net income  ","category":"Income tax: rate"},{"page":"10 (bottom)","text":"Salala Rubber Corporation is granted an income-tax-free period of 14 years from the date on which it commenced planting the initial development area","category":"Income tax: exemptions"},{"page":"11 (top)","text":"The 14-year tax-free period granted to Salala Rubber Corporation is for the purpose of amortizing its development costs. Net income shall be computed under the Law of Liberia, including deductions for all costs of production and costs of operation, including interest expense and reasonable allowances for depreciation, amortization and obsolescence, home office expenses, and other incidental costs and expenses, including costs and expenses of all Accessory Works and Installations (infrastructure).","category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":"11 (middle)","text":"The value of the products sold shall be determined by current market prices","category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":"6 (top)","text":"Salala Rubber Corporation shall have the right to import all materials, equipment, and supplies free of all customs duties and all other taxes, except for documentary stamp taxes of general application, and shall have the right to export free of all customs duties and all other taxes all products and byproducts resulting from its operations. Salala Rubber Corporation can re-export any of the items imported duty-free if not required for its work. The exemption from customs duties does not apply to the importation of foodstuffs, personal effects of employees, or alcoholic beverages.","category":"Custum duties during  operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"4 (top) - (bottom)","text":"Salala Rubber Corporation shall pay to the Government an annual rental at the rate of $ 0.06 (six cents) per acre per year for the areas of the concession it has selected for development (development areas). Rental payments shall be made throughout the term of this contract or until Salala Rubber Corporation relinquishes all or part of the development areas. No rental shall be due for land that has been relinquished. ","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":"11 (bottom)","text":"Any income distributed, in the form of dividends or otherwise, in cash, securities, or property, shall be exempt from all taxes, levies, duties, and fees","category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":"11 (middle)","text":"The Government agrees that payment by Salala Rubber Corporation of income taxes as set forth in the contract shall be a complete satisfaction and in lieu of all other taxes, levies, duties or fees of any character, whether national or local, and that Salala Rubber Corporation shall be exempted throughout the term of this contract from all other taxes and fees except documentary stamp taxes","category":"Other - financial\/fiscal"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":null,"text":null,"category":"Environmental impact assessments "},{"page":null,"text":null,"category":"Environmental management plans"},{"page":null,"text":null,"category":"Environmental monitoring"},{"page":null,"text":null,"category":"Protection of environment, harvesting practices (for forestry contracts), prevention of pollution, etc"},{"page":"8 (bottom) - 9 (top)","text":"Salala Rubber Corporation shall have the exclusive right and privilege to collect and use any water in its concession area or other land that it occupies that it considers necessary or useful for all or any of its operations under the contract. Salala Rubber Corporation also shall have a non-exclusive right to collect and use water within the public domain that is within 3 miles of the area under development or any Accessory Works and Installations (infrastructure) it has established. Salala Rubber Corporation may develop hydropower in the concession area, and at other points approved by the Government, and has the right to construct any power lines necessary to use it.","category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":null,"text":null,"category":"Watercourse protection"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":null,"text":null,"category":"Feasibility studies and requirement of business plan"},{"page":null,"text":null,"category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"7 (bottom)-8 (top)","text":"Salala Rubber Corporation shall have the right and privilege to construct and operate, within and without the concession area, Accessory Works and Installations (infrastructure) for its exclusive use that it considers necessary or advisable for operations under the contract. Salala Rubber Corporation does not need to obtain special permits to exercise this right, but the Government retains the unrestricted right and access to all transportation media including land, water, and air.","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":"8 (bottom)","text":"Salala Rubber Corporation may use the infrastructure it has constructed to transport or transmit for others at reasonable rates","category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":"17 (top)","text":"In the event of any termination of the contract, buildings and improvements placed by Salala Rubber Corporation on the area under development shall become the property of the Government within 1 year from the date of termination","category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms"},{"page":"12 (bottom)","text":"If Salala Rubber Corporation fails to develop 5,000 acres of the concession area selected for development within 5 years of the effective date of the contract, the Government may give notice to the company to develop. If Salala Rubber Corporation then fails to develop within a year of the notice, the Government may terminate the contract. Similarly, if the company fails to develop 10,000 acres within 10 years, the Government may give notice. If Salala Rubber Corporation fails to start that development within a year of receiving notice, the Government may declare that the concession area without development is forfeited. ","category":"Failure to develop"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":"6 (bottom) - 7 (middle); 8 (middle)","text":"Salala Rubber Corporation may occupy and use, within or without the concession areas, the surface of lands necessary for its operations, including for accessory works and installations. If the lands are public lands outside the concession areas, Salala Rubber Corporation must first obtain approval from the Government. Any right of way on public lands that is required for transportation or communication lines shall not exceed 220 feet in width, unless the Government provides express approval. For public lands outside the concession area, Salala Rubber Corporation shall pay rent at US$ 0.06 per acre per year, and US$ 0.50 per acre per year for land inside an organized municipality; no rent shall be payable for lands occupied by roads or accessory works or installations not used exclusively by the company. Salala Rubber Corporation shall have access to and use of all ports and harbor facilities owned by the Government under the same terms and conditions as granted other concessionaires.","category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":null,"text":null,"category":null},{"page":null,"text":null,"category":"Other--Specified area of development"},{"page":"9 (middle)","text":"Salala Rubber Corporation shall have the exclusive right and privilege within the concession area to engage in any additional activities, including mining operations, provided that the company shall not mine, sell, or export from Liberia any ores, metals, other minerals, timber, or timber products produced until and unless it has entered into a mutually acceptable supplemental agreement with the Government","category":"Other - operational"},{"page":null,"text":null,"category":null},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":null,"text":null,"category":"Governing law in case of dispute"},{"page":"15 (top)-16 (top)","text":"Any dispute with respect to the interpretation of or compliance with the contract shall be submitted to arbitration. In addition, if the Government gives notice regarding termination or forfeiture, Salala Rubber Corporation may request arbitration, and the forfeiture or termination shall be stayed pending the arbitration proceedings. Any arbitral decision shall observe the terms and conditions of the contract, shall not alter any aspect of the contract, shall not be retroactive, and shall be in writing and provided to both parties. If the arbitration decision is adverse to Salala Rubber Corporation, the company shall receive a reasonable grace period of at least 30 days to correct the default before the Government may take the actions described in the decision. Unless otherwise determined by the arbitral court, Salala Rubber Corporation shall be permitted to carry on its operations while the dispute is in arbitration.","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":"13 (middle)","text":"With the approval of the Government, Salala Rubber Corporation may assign operations or land under the contract to any other party or to a controlled corporate subsidiary or multiple subsidiaries created under the laws of Liberia. Any assignee shall have all the rights, privileges, immunities, and obligations of Salala Rubber Corporation with respect to what is assigned.","category":"Assignment \/ transfer"},{"page":"12 (middle), 16 (middle)","text":"The contract may be terminated upon: failure of Salala Rubber Corporation to develop 5,000 acres within 5 years (and 1 year of notice) or 10,000 acres within 10 years (and 1 year of notice); failure of Salala Rubber Corporation to pay rent or follow any other covenant in the contract for 6 months after written notice of the default by the Government; or decision by Salala Rubber Corporation to terminate at any time","category":"Cancellation \/ termination"},{"page":null,"text":null,"category":"Indemnification"},{"page":null,"text":null,"category":"Confidentiality"},{"page":null,"text":null,"category":"Language"},{"page":null,"text":null,"category":"Reporting Requirements and other methods of monitoring compliance"},{"page":null,"text":null,"category":"Hardship clause"},{"page":"12 (top)","text":"Salala Rubber Corporation's obligations designated in the contract shall cease to be effective if the company is unable to comply with them due to force majeure. Any compliance deadlines shall be extended for a period of time at least equal to the duration of the force majeure.","category":"Force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from  copy"},{"page":null,"text":null,"category":"Annexes missing from copy"}]}