{"annotation":{"company":["Saudi Star Agricultural Development Plc","Saudi Star Agricultural Development Plc","Haile Assegide, Executive Director",null],"type_of_contract":["Land lease agreement"],"project_title":[null],"license_concession_name":[null],"government_entities":["Ministry of Agriculture and Rural Development"],"signature_date":["11-01-10"],"signature_year":[2010]},"metadata":{"country":"Ethiopia","resource":"Rice","type_of_contract":"Land lease agreement","signature_date":"11-01-10","signature_year":2010},"contract_name":"Saudi%20Star_Ethiopia.xlsx","file_name":"Saudi%20Star_Ethiopia.xlsx","pdf_url":"https:\/\/www.dropbox.com\/s\/79fufkf9rkf6mhi\/Saudi%20Star%20Agreement.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"1 (top)","text":"Ethiopia","category":"Country"},{"page":"1 (top)","text":"Saudi Star Agricultural Development Plc","category":"Local company name"},{"page":"1 (top)","text":"House No 634 Kebele 17\/18, Woreda - Kirkos, Addis Ababa, Ethiopia","category":"Corporate headquarters "},{"page":"1 (top)","text":"Private limited company","category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Company website"},{"page":"1 (top), 1 (bottom)","text":"Land lease agreement","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":"1 (bottom)","text":"Between Perbengo and Pukedi Kebeles, Adobo District of Agnuwa Zone in Gambela Regional State","category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep)"},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"1 (top), 9 (middle)","text":"Saudi Star Agricultural Development Plc","category":"Name of company executing the document and composition of the shareholders"},{"page":"9 (middle)","text":"Haile Assegide, Executive Director","category":"Signatories, company"},{"page":"1 (top)","text":"Ministry of Agriculture and Rural Development","category":"State agency, national company, ministry executing the document"},{"page":"9 (middle)","text":"Wefera Derbew, Ethiopia","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"1 (bottom), 9 (top)","text":"11-01-10","category":"Date of contract signature"},{"page":"1 (bottom), 9 (top)","text":2010,"category":"Year of contract signature"},{"page":"2 (top), 9 (top)","text":"50 years","category":"Term"},{"page":"2 (top), 6 (top)","text":"The agreement can be renewed for additional years as mutually agreed by the parties. The agreement shall be renewed on the same terms and conditions. If either party wishes to renew the agreement, it shall inform the other party at least 6 months before the expiration of the term. ","category":"Conditions for renewal "},{"page":"1 (bottom)","text":"Rice farming and related activities","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"1 (bottom), 3 (top)","text":"10,000 hectares. Saudi Star Agricultural Development has the right to get additional land based on its performance, accomplishment and needs.","category":"Size of concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":null,"text":null,"category":"Local development agreement"},{"page":null,"text":null,"category":"Protection of sacred locations, resources and environment"},{"page":null,"text":null,"category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Social, land or human rights impact assessments"},{"page":null,"text":null,"category":"Social\/human rights management plans and monitoring requirements"},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":null,"text":null,"category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Local sales requirements\/domestic use"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers' Program (details, additional land provided, etc)"},{"page":null,"text":null,"category":"Rights of access\/use to concession area for non-contracting parties (including permitted independent farming in concession area)"},{"page":null,"text":null,"category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":null,"text":null,"category":"Food security clause (ex: when food can be exported, what happens in times of food crises, etc)"},{"page":"5 (middle), 7 (bottom)","text":"The Government shall ensure that Saudi Star Agricultural Development shall, during the period of the lease, enjoy peaceful and trouble free possession of the premises and shall be provided adequate security, free of cost, for carrying out its activities, against any riot, disturbance or other turbulent time other than force majeure, as and when requested by Saudi Star Agricultural Development. The Government shall protect the right of Saudi Star Agricultural Development to the peaceful possession, use and quiet enjoyment of the leased area. ","category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":null,"text":null,"category":"Income tax: rate"},{"page":"5 (top)","text":"The Government undertakes to provide special investment privileges such as exemptions from taxation, import duties of capital goods, and repatriation of capital and profits granted under the investment laws of Ethiopia","category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during  operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"2 (middle), 4 (bottom)","text":"The annual lease payment is birr 300,000 (or birr 30 per hectare). The total amount payable under the agreement is birr 15,000,000. The Government reserves the right to revise the lease payment rate as the need may arise.","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"3 (middle)","text":"Saudi Star Agricultural Development has an obligation to conduct an environmental impact assessment and deliver the report within 3 months of execution of the agreement","category":"Environmental impact assessments "},{"page":null,"text":null,"category":"Environmental management plans"},{"page":null,"text":null,"category":"Environmental monitoring"},{"page":"3 (middle)","text":"Saudi Star Agricultural Development is obliged to take good care of the leased land and the natural resources on it, with particular obligations to (a) conserve tree plantations that have not been cleared for earth works, (b) apply appropriate work methods to prevent soil erosion in \"slopping\" areas, and (c) observe and implement all legislation regarding natural resource conservation","category":"Protection of environment, harvesting practices (for forestry contracts), prevention of pollution, etc"},{"page":null,"text":null,"category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":null,"text":null,"category":"Watercourse protection"},{"page":"6 (middle)","text":"The Ministry of Agriculture and Rural Development has an obligation to arrange access and use of facilities of the Government and Regional State Research centers for soil testing and mapping purposes, for a fee","category":"Other - Access to Ethiopian Facilities"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":"4 (top)","text":"Upon entering into the agreement, Saudi Star Agricultural Development shall submit an advance action plan with regards to the use of the leased land to the Ministry of Agriculture and Rural Development ","category":"Feasibility studies and requirement of business plan"},{"page":"3 (middle)","text":"Saudi Star Agricultural Development is expected to start developing the land within 6 months from the date of execution of the agreement, or from the date that it receives final clearance from the Government, whichever is later. Saudi Star Agricultural Development shall develop one fourth (2,500 hectares) of the land within the first year. ","category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"2 (bottom)","text":"Saudi Star Agricultural Development has the right to build infrastructure such as dams, water boreholes, power houses, irrigation system, roads, bridges, offices, residential buildings, fuel\/power supply stations\/outlets, health\/hospitals\/dispensaries and education facilities at its discretion upon consultation and submission of permit request with the Government, subject to the type and size of the investment project","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":"3 (bottom), 7 (top)","text":"Upon the expiry or termination of the agreement, Saudi Star Agricultural Development shall remove all assets installed on the leased land within 1 year. However, where the agreement is terminated upon expiry of the term or for one of the reasons in article 9, the Government has the priority right to purchase properties over the land in negotiation with Saudi Star Agricultural Development.","category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":"5 (middle)","text":"The Ministry of Agriculture and Rural Development shall issue 6 months' written notice prior to termination of the agreement on the grounds of failure to develop the land within the time limits set by the agreement. If the issue is not addressed, the Ministry of Agriculture and Rural Development may either extend the time period for compliance or terminate the agreement.","category":"Failure to develop"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":null,"text":null,"category":"Contracting party's permitted use of public or private land outside concession area"},{"page":"4 (top)","text":"Saudi Star Agricultural Development shall not use the land for any purpose beyond the purpose stated in art. 3 (which involves developing the land for rice farming and processing), except with the prior written consent of the Ministry of Agriculture and Rural Development","category":"Unauthorized use of the concession area"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"7 (middle)","text":"The governing law for operations under the agreement shall be the laws of Ethiopia","category":"Governing law in case of dispute"},{"page":"8 (middle)","text":"In the event of a dispute, both parties will do their utmost to resolve the dispute amicably and to their mutual satisfaction. If they are unable to achieve such a settlement, the dispute shall be referred to Ethiopian Federal Court.","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":"4 (top)","text":"Unless 75% of the land is developed, Saudi Star Agricultural Development has no right to transfer the land or properties developed on the land to other persons. Upon developing 75% of the land, Saudi Star Agricultural Development can transfer the land or properties (but not only the remaining land which is not developed) to other persons with the prior permit of the Ministry of Agriculture and Rural Development. ","category":"Assignment \/ transfer"},{"page":"6 (top), 3 (top), 4 (bottom), 4 (bottom), 5 (middle)","text":"Saudi Star Agricultural Development has the right to terminate the land lease agreement subject to at least 6 months' prior written notice upon justified good cause. The Government has the right to terminate the land lease agreement subject to at least 6 months' prior written notice (i) on justified good cause, (ii) on the grounds of failure to develop the land within the time limits in accordance the contract obligation, (iii) on the grounds of any damage on the natural resources, or (iv) on the grounds of non-performance of due payment of lease charge. In the case of (ii), (iii) and (iv) above, if Saudi Star Agricultural Development does not address such issue, the Government may extend the time period for such compliance or terminate the agreement. The land lease agreement may be terminated for a number of reasons, including upon (9.3) failure of the Government to fulfill or observe any of its obligations or covenants in the lease after Saudi Star Agricultural Development has given a written notice of 6 months and the Government fails to perform, (9.4) failure of Saudi Star Agricultural Development to settle annual rental and other relevant tax payments for 2 consecutive years, (9.5) failure of Saudi Star Agricultural Development to perform its obligations in the lease after the Government has given 6 months' written notice calling upon them to observe and perform such obligations. The Government has the right to restore any land which is not developed with 6 months' advance notice and after Saudi Star Agricultural Development has not cured the failure within 1 year.","category":"Cancellation \/ termination"},{"page":"6 (bottom) ","text":"If the agreement is terminated by Saudi Star Agricultural Development for failure of the Government to fulfill its obligations or for termination by the Government on justified good cause, the Government shall pay to Saudi Star Agricultural Development the value of improvements made by Saudi Star Agricultural Development on the land at the market price after setting off any dues on account of rentals or taxes","category":"Indemnification"},{"page":null,"text":null,"category":"Confidentiality"},{"page":"8 (bottom)","text":"Eng","category":"Language"},{"page":"3 (bottom), 4 (middle), 4 (bottom)","text":"Saudi Star Agricultural Development shall provide correct data and investment activity reports upon request by the Government. The Government has the right to monitor and establish the fact that Saudi Star Agricultural Development is discharging and accomplishing its obligations diligently. This monitoring must be done in a manner that does not cause any hindrances to the work and activities of Saudi Star Agricultural Development.","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":null,"text":null,"category":"Hardship clause"},{"page":"7 (middle)","text":"Conditions of force majeure shall be governed by the Ethiopian Civil Code","category":"Force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":"8 (bottom)","text":"The agreement signed between Gambela Regional State, Adobo district administration and Saudi Star Agricultural Development dated 29\/09\/2009 is canceled and replaced by this agreement","category":"Other - Replacement of Agreement"},{"page":null,"text":null,"category":"Other"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from  copy"},{"page":"8 (top)","text":"Article 16 lists 4 documents as annexed and considered part and parcel of the agreement: (i) the site plan of the leased land, (ii) photocopy of the ID or passport of Saudi Star Agricultural Development or of duly authorized person, (iii) photocopy of the memorandum and articles of association of Saudi Star Agricultural Development, and (iv) land lease payment schedule as annexes, none of which are included in this copy of the agreement ","category":"Annexes missing from copy"}]}