{"annotation":{"company":["Thunder Bird International Liberia Inc.","Thunder Bird International Liberia Inc.","Chief Andrew Oru, President and CEO of Thunder Bird International",null],"contract_identifier":[null],"type_of_contract":["Timber Sales Contract"],"project_title":[null],"license_concession_name":[null],"government_entities":["Forestry Development Authority"],"signature_date":["01-10-10"],"signature_year":[2010]},"metadata":{"country":"Liberia","resource":"Timber","type_of_contract":"Timber Sales Contract","signature_date":"01-10-10","signature_year":2010,"company":"Thunder Bird International Liberia Inc."},"contract_name":"Thunder%20Bird%20International_Liberia.xlsm","file_name":"Thunder%20Bird%20International_Liberia.xlsm","pdf_url":"https:\/\/www.dropbox.com\/s\/1xk5n841p0whzrl\/Thunder%20Bird%20Int%27l%20Liberia%20-%20A-8.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":"1 (top)","text":"Liberia","category":"Country"},{"page":"1 (bottom)","text":"Thunder Bird International Liberia Inc.","category":"Local company name"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"1 (bottom), 2 (top)","text":"Carey & Gurley Streets Intersection, Monrovia, Liberia","category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Company website"},{"page":"1 (middle)","text":"Timber Sales Contract","category":"Type of document \/ right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":null,"text":null,"category":"Name and\/or number of field, block or deposit"},{"page":"7 (top)","text":"Latitudes 7°14'24'' - 7°18'0'' North of the Equator and Longitudes 11°0'0'' - 11°6'36'' West of the Greenwich meridian, Grand Cape Mount County-Liberia","category":"Location, longitude and latitude \/  Onshore vs Offshore (shallow vs. deep) "},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title\/permit"},{"page":null,"text":null,"category":"Year of issue of title\/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"5 (top), 43 (top)","text":"Thunder Bird International Liberia Inc.","category":"Name of company executing the document and composition of the shareholders"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"43 (top)","text":"Chief Andrew Oru, President and CEO of Thunder Bird International","category":"Signatories, company"},{"page":"43 (top)","text":"Forestry Development Authority","category":"State agency, national company, ministry executing the document"},{"page":"43 (top)","text":"Managing Director and In-House Lawyer, Forestry Development Authority","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and\/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"2 (middle)","text":"01-10-10","category":"Date of contract signature"},{"page":"2 (middle)","text":2010,"category":"Year of contract signature"},{"page":"2 (middle)","text":"2 years","category":"Term"},{"page":"14 (top)","text":"The contract is not renewable, with only limited extensions possible under Art. B8.5 (force majeure)","category":"Conditions for renewal "},{"page":"5 (top), 13 (top)","text":"Timber","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"7 (top)","text":"5,000 ha","category":"Size of the concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":"14 (bottom)","text":"Thunder Bird International shall execute the Social Agreements required under Regulation 105-07 before the first annual operating season","category":"Local development agreement"},{"page":"29 (middle)","text":"Thunder Bird International shall identify areas requiring special measures for the protection of cultural resources in the annual operation plan, and describe these special measures and protect these areas from damage or removal","category":"Protection of sacred locations, resources and environment"},{"page":"17 (middle)","text":"Thunder Bird International shall not use public land outside the contract area unless it has express, written permission from the Forestry Development Authority. Before requesting permission, Thunder Bird International shall consult with all potentially affected communities that are party to social agreements with it. Thunder Bird International shall make a written record of the time, place, and general content of those consultations. ","category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":"15 (bottom)","text":"Thunder Bird International shall give preference to competent and qualified individuals living in and near the contract area, particularly to individuals from communities benefiting from the Social Agreements. Thunder Bird International shall not import unskilled labor from outside Liberia. ","category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers Program (details, additional land provided, etc)"},{"page":"15 (middle)","text":"Thunder Bird International shall follow internationally recognized, modern safety precautions in all activities and shall comply with written safety instructions supplied by the Government. Thunder Bird International shall follow internationally recognized, modern measures for the protection of general health and safety of its employees and shall comply with written public health instructions given in writing by the Government.","category":"Requirements regarding workers or farm\/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":"28 (bottom)","text":"Thunder Bird International shall use all reasonable means to prevent encroachment by unauthorized persons in to the contract area, however it shall not employ or in any way use armed security guards for any purpose","category":"Physical security, protection of property, and\/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":"13 (middle)","text":"The rights of private land owners and the public are governed by Chapters 11 and 12 of the National Forestry Reform Law of 2006, and Thunder Bird International agrees to respect those rights. In addition, the Government reserves the right to, among other things, access or allow others to access the contract area for the purpose of exploring for or exploiting minerals or other substances or any reasonable investigation, provided Thunder Bird International's operations and activities shall not be unduly interfered with or its rights prejudiced. If its property is damaged as a result of such exploration, investigation or exploitation, the Government agrees to provide fair compensation for such damage.  The Government also reserves the right to take from the contract area timber and forest products (flora, fauna, and micro-organisms with social or economic value) that are required for public purposes, or allow others to access the contract area for traditional and customary community uses of timber and forest products, provided Thunder Bird International's operations and activities shall not be unduly interfered with or its rights prejudiced.","category":"Rights of non-contracting parties to access\/use concession area (including permitted independent farming in concession area) "},{"page":"40 (top)","text":"The Government shall terminate the contract if Thunder Bird International or its senior officers are convicted for human rights violations and Thunder Bird International is unable to, or fails to satisfactorily, remedy the violations","category":"Other - Termination for violation of human rights"},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax \/ royalty tax"},{"page":"32 (top)","text":"Thunder Bird International is subject to income tax under the Revenue Code of Liberia","category":"Income tax: rate"},{"page":null,"text":null,"category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer \/ contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Withholding tax on payment of interest and\/or dividends"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"8 (bottom), 32 (middle)","text":"The land rental bid is US$ 2.00 per hectare per year. The land rental bid payment is calculated annually according to a formula, where the bid opening ceremony is multiplied by the number of hectares in the contract area. Thunder Bird International shall pay the fee annually. Thunder Bird International shall pay log stumpage fees, annual contract administration fees, area fees, coupe inspection fees, and forest product fees to the Government as required by Regulation 107-07, on Certain Forest Fees.","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":null,"text":null,"category":"Other exemptions"},{"page":null,"text":null,"category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"38 (top)","text":"The contract may be interrupted to ensure consistency with the Environmental Impact Assessment and related documents","category":"Social, environmental and\/or human rights impact assessments, as well as related management plans"},{"page":"38 (top)","text":"The contract may be interrupted by the Forestry Development Authority of Liberia to prevent environmental degradation or resource damage and to conduct environmental analysis","category":"Social, environmental and\/or human rights monitoring requirements"},{"page":"20 (top)","text":"Subject to the written approval of the Government and the Social Agreement (as called for under Regulation 105-07) and such conditions as the Government or Social Agreement may impose, Thunder Bird International may use free of charge any water found within the contract area and in the public domain within 5 kilometers of the contract area provided that it does not deprive any lands, tribes, villages, towns, houses, or watering places for animals of a reasonable supply of water, and does not interfere with the rights of water enjoyed by persons under the Land and Native Right Ordinance. Thunder Bird International shall ensure that its use of water in no way results in environmental damage or creates other hazards.","category":"Right to take and\/or use water within\/near contract concession area (including fees, licenses, and permits required)"},{"page":"13 (top), 16 (top), 28 (middle), 29 (top), 30 (top) ","text":"Thunder Bird International's harvests must be consistent with sustainable management of forest resources. Thunder Bird International shall conduct its operations in a manner that promotes sustainable development of forest resources and environmental protection for the common good of the people of Liberia. It shall conduct all operations and activities using only environmentally sound forest harvesting practices that conform to the Forest Management Guidelines, the Liberia Code of Forest Harvesting Practices, and internationally accepted, scientific principles and practices applicable to forest operations and timber processing. Thunder Bird International shall conduct all operations and activities so as to avoid waste and loss of natural resources and to protect natural resources from damage. It shall conduct all operations and activities so as to prevent pollution and contamination of the environment. Thunder Bird International shall harvest trees in a manner that avoids unnecessary damage and waste, and unnecessary damage to young growth and other trees. It shall identify in the annual operation plan areas requiring special measures for the protection of plants and animals, and it shall protect these areas from damage or removal during operations. Thunder Bird International shall comply with the Liberia Code of Forest Harvesting Practices for the protection of wildlife in the contract area, as well as for watercourse protection and erosion prevention and control. It shall provide for the proper disposal of sawdust, mill, and other wastes to prevent pollution or contamination.","category":"Other requirements regarding protection of the environment (including prevention of pollution and watercourse protection)"},{"page":null,"text":null,"category":"Other - [Environmental liability]"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":"14 (bottom)","text":"Thunder Bird International must include an up-to-date business plan demonstrating it has the technical and financial capacity to manage the contract area sustainably. The business plan must conform to the Guidelines for Forest Management Planning.","category":"Feasibility studies and requirement of business plan"},{"page":null,"text":null,"category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":"18 (middle), 27 (top), 31 (middle)","text":"Thunder Bird International has rights under section 18.8 of the National Forestry Reform Law of 2006 concerning construction of infrastructure and agrees to exercise those rights subject to the contract. It shall comply with all laws governing construction, maintenance and use of improvements. By law, certain improvements require pre-authorization from Government agencies other than the Forestry Development Authority of Liberia. Thunder Bird International shall ensure that all infrastructure and works installed in relation to the contract comply with the Liberia Code of Forest Harvesting Practices and other applicable laws. It shall design, construct, and maintain infrastructure in a manner that avoids unreasonable risk to safety, health, welfare, and the environment. Thunder Bird International shall carry out road construction and maintenance activities in compliance with the Liberia Code of Forest Harvesting Practices.","category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":"19 (middle)","text":"Thunder Bird International shall allow third party use of any roads constructed or maintained by it as long as such use does not unduly prejudice or interfere with its operations. Thunder Bird International shall also allow use of communication lines, subject to fair compensation.","category":"Third party use of infrastructure"},{"page":null,"text":null,"category":"Financing of infrastructure"},{"page":"19 (bottom)","text":"All infrastructures revert to the Government upon termination of the contract and shall be left in safe running order","category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":null,"text":null,"category":"Value addition\/downstream activities"},{"page":"17 (middle)","text":"Thunder Bird International shall not use public land outside the contract area unless it has express, written permission from the Forestry Development Authority. The Forestry Development Authority shall not unreasonably deny permission to use such land. Thunder Bird International may use private land with the express, written permission of the land owner. If Thunder Bird International is unable to obtain the permission of the land owner for such use, then use is limited to rights of way, and any compensation is governed by Chapter 11 of the Forestry Reform Law of 2006 and the Forestry Development Authority Regulation 110-07. With or without permission of the land owner, Thunder Bird International shall not seek a use, lease, right-of-way, or easement that substantially interferes with the operations of another previously issued forest management contract or timber sale contract. Thunder Bird International also shall not interfere with any good faith exercise of third-party rights to timber or forest products, including customary rights, without permission of the third party. ","category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":"16 (top)","text":"The laws of the Republic of Liberia govern the contract","category":"Governing law in case of dispute"},{"page":"36 (top)","text":"Failure by Thunder Bird International to submit a claim (a written demand seeking the payment of money, adjustment or interpretation of contract terms, or other relief, under or relating to this contract) for resolution within 60 days of the disputed action by the Forestry Development Authority of Liberia shall relinquish the Forestry Development Authority of any and all obligations related to the dispute. Claims arising under the contract shall be decided by the contracting officer of the Forestry Development Authority. The decision of the contracting officer shall be final and conclusive if within 45 days from receipt, Thunder Bird International fails to appeal the decision to an appropriate Liberian court.","category":"Arbitration and dispute resolution"},{"page":"9 (bottom)","text":"If any statute or regulation referred to in the contract is repealed or amended, the contract shall be taken to refer to the newly amended statute or regulation, or the statute or regulation that replaces the repealed one, as determined by the Forestry Development Authority of Liberia","category":"Stabilization clause"},{"page":"14 (top)","text":"Thunder Bird International shall not assign or transfer this contract or any interests, rights, privileges or obligations under the contract without prior written approval from the Forestry Development Authority of Liberia. The Forestry Development Authority shall not consent to any transfer, except in compliance with Regulation 104-07, Section 71.","category":"Assignment \/ transfer"},{"page":"39 (top)","text":"The contract may be terminated if Thunder Bird International commits a number of breaches, including: (b) felling trees not covered by an Annual Harvesting Certificate, (d) abandoning operations for a period of 1 year or more, (e) significantly failing to meet the requirements of an approved annual operation plan, (f) assigning to a third-party rights held under the contract without the consent of the Forestry Development Authority of Liberia, (g) going into bankruptcy or liquidation, (i) failing to meet any monetary obligations, including payments of bids or fees to the Government or payments to local communities, in a timely fashion, (k) engaging in a pattern of activity that demonstrates flagrant disregard for the terms of the contract, (m) failing to comply with any provisions of law or regulations, (o) intentionally removing any timber, forest products (flora, fauna, and micro-organisms with social or economic value) or natural resources not provided for in the contract without written approval from the Forestry Development Authority, (q) being convicted for violation of criminal statutes or civil standards, or other regulations for environmental protection, (r) failing to comply with a Social Agreement, and (s) if it or its senior official are convicted for violation of criminal statutes and civil standards, or any other offense indicating a lack of business integrity or honesty that seriously and directly affects the responsibility of Thunder Bird International, including payment of a bribe, and (v) human rights violations","category":"Cancellation \/ termination"},{"page":null,"text":null,"category":"Indemnification"},{"page":"24 (middle)","text":"The parties understand that section 18.15 of the National Forestry Reform Law guarantees to the public free access to all documents and information related to this contract and its administration, subject only to limited exceptions","category":"Confidentiality"},{"page":null,"text":"ENG","category":"Language"},{"page":"22 (bottom)","text":"Thunder Bird International consents to the Government or a designated representative conducting reasonable inspections of the contract area and premises. Thunder Bird International shall keep records to demonstrate compliance with the contract during the duration of the contract and for 5 years after the contract terminates. It shall provide a written report within 90 days after completing operations under each annual operation plan, and keep the contracting officer informed as to its operations and other contractual activities.","category":"Reporting Requirements and other methods of monitoring compliance"},{"page":"37 (top)","text":"\"Force majeure\" means any unforeseen cause beyond the reasonable control of the parties that prevents the parties from performing contractual duties for 15 consecutive days or more. Force majeure includes, among other things, acts of God and other natural disasters, war, riot, epidemic, expropriation of facilities or goods, and unforeseen restrictions on trade. Failure by either party to fulfil terms and conditions of the contract as a result of force majeure is not a breach of the contract. Any party who fails to perform obligations as a result of force majeure shall take all reasonable steps to make good, and resume compliance with, those obligations.","category":"Hardship clause or force majeure"},{"page":null,"text":null,"category":"Expropriation \/ nationalization"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from  copy"},{"page":null,"text":null,"category":"Annexes missing from copy"}]}