{
    "document":{
        "file_hash":"9f437daf1b5cad45c7fb52738aef65902a28ff59",
        "annotations":[
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1,
                "content":"Production Sharing Contract --Front page, Recital (E) ",
                "location":{
                    "image":"188,297,211,272"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/147531.js",
                "id":147531
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":1,
                "content":"The Kurdistan Regional Government of Iraq --Front page, preamble, signature page  ",
                "location":{
                    "image":"287,268,307,244"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177076.js",
                "id":177076
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":1,
                "content":"Kurdistan Region of Iraq --Front page, preamble ",
                "location":{
                    "image":"289,283,307,260"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/147529.js",
                "id":147529
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":1,
                "content":"Repsol YPF Oriente Media S. A--Front page, preamble, signature page ",
                "location":{
                    "image":"348,302,368,279"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177075.js",
                "id":177075
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de pétrole/ gas//Name and/or number of field, block or deposit",
                "page":1,
                "content":"Piramagrun Block --Front page, Annex A ",
                "location":{
                    "image":"351,322,367,300"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/147533.js",
                "id":147533
            },
            {
                "access":"public",
                "title":"Société(s) mère(s) ou affiliée(s) hors du pays, si diffèrent de celle(s) notée(s) ci-dessus; et leurs sièges sociales //Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters",
                "page":9,
                "content":"Repsol is a sociedad anónima (which generally refers to a public limited company) incorporated and existing under the laws of Spain, with a registered office at: Paseo de la Castellana 278/289, Madrid 28046--Preamble ",
                "location":{
                    "image":"205,232,226,207"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177071.js",
                "id":177071
            },
            {
                "access":"public",
                "title":"Siège social //Corporate headquarters ",
                "page":9,
                "content":"Madrid, Spain --Preamble ",
                "location":{
                    "image":"207,253,224,229"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177070.js",
                "id":177070
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) ",
                "page":15,
                "content":"A map indicating the location of the contract area is provided in Annex A. --Art. 1.1, Annex A ",
                "location":{
                    "image":"110,203,130,174"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177072.js",
                "id":177072
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":22,
                "content":"Petroleum, i.e. (i) any naturally occuring hydrocarbon, (ii) any mixture of any naturally occurring hydrocarbon, (iii) any of the above that has been returned to a Reservoir. --Arts. 1.1, 2.1  ",
                "location":{
                    "image":"149,242,170,218"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177080.js",
                "id":177080
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation",
                "page":28,
                "content":"Repsol must provide all the funding for the carrying out of petroleum operations and obligations under the contract; As of the effective date (i.e. 26/07/2011), the Government has a 20% participating interest in petroleum operations. The Government is not however required to contribute any share of petroleum costs. Repsol has the remaining 80% participating interest in petroleum operations.  --Arts. 2.9.1, 4.1, 4.2(b), 3.2",
                "location":{
                    "image":"297,261,314,243"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177091.js",
                "id":177091
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, crédit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":28,
                "content":"Repsol can only receive and dispose of its share of petroleum produced and saved from the contract area as reimbursement of costs incurred and compensation for services provided under the contract; Reasonable costs associated to capacity building and training under Art. 23 are cost recoverable. Payments made by Repsol into the Environmental Fund under Art. 23 are also cost recoverable; Repsol can recover petroleum costs (i.e. all costs incurred by Repsol in carrying out petroleum operations under the contract ) by receiving a share of available petroleum from the contract area equivalent in value to the costs to be recovered, in accordance with Art. 25 and Annex B (Accounting Procedure) of the contract. Repsol is entitled to recover up to a maximum of 40% of available crude oil (all crude oil and associated gas produced and saved from the contract area after deduction of any amount due as Royalty to the Government) and 50% of available gas (i.e. all gas produced and saved from the contract area, except non-associated gas, which is not used or sold). Costs must be recovered in the following order: (i) production costs, (ii) exploration costs, (iii) gas marketing costs, (iv) development costs, (v) crude oil pipeline costs, and (vi) decommissioning costs. Any costs that go unrecovered in a particular year can be carried forward until they are fully recovered; Any costs incurred by Repsol in lifting the Government's share of petroleum will be cost recoverable; Any tax that is value added (or similar) is a petroleum cost and is therefore recoverable; All costs related to the design, construction, operation, and maintenance of pipelines and related facilities upstream of the delivery point are cost recoverable; All reasonable expenditure incurred by Repsol in relation to Art. 37 concerning the environment will be cost recoverable;  Annex B: Arts. 3.1 and 4.1 respectively provide lists of petroleum costs that can and cannot be recovered under the procedure in Art. 25.--Arts. 2.9.2, 23.4-23.6, 23.11, 23.14, 25.4, 25.5, 25.8, 25.9, 25.10, 25.11, 26.20, 31.8, 33.5, 37.12, Annex B: Arts. 3.1 and 4.1",
                "location":{
                    "image":"323,263,340,242"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177088.js",
                "id":177088
            },
            {
                "access":"public",
                "title":"Autorisation pour utiliser les terres publique ou privées à l'extérieur de la zone de concession//Contracting party's permitted use of public or private land outside concession area",
                "page":29,
                "content":"The Government must make available to Respol any land in the Kurdistan region that is outside the contract area, if this land is reasonably required for petroleum operations. If petroleum operations require Repsol to occupy and use third party land in the Kurdistan Region, Repsol must try to reach an amicable agreement with the owners of such land. If this cannot be achieved, the Government must determine the amount of compensation to be paid to the land owner (if occupation will be for a short time) or must expropriate the land or property in accordance with Kurdistan Region Law (if occupation will be longer term). --Arts. 2.10(f), 17.1, 17.2 ",
                "location":{
                    "image":"153,248,173,227"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177100.js",
                "id":177100
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":32,
                "content":"Repsol YPF Oriente Media S. A (\"Repsol\") is designated as both the \"Operator\" and \"Contractor\" under the contract . However Repsol is not locally incorporated.--Art. 5.1 ",
                "location":{
                    "image":"418,233,433,208"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177069.js",
                "id":177069
            },
            {
                "access":"public",
                "title":"Nom et/ou composition de la société du projet crée ou envisagée//Name and/or composition of the company created or anticipated",
                "page":32,
                "content":"No company is being created by the contract. However, Repsol will act as the “Operator” under the contract, and will represent the Contractor (also Repsol) and take action on behalf of the Contractor to exercise the rights and meet the obligations under the contract; If the Contractor (Repsol) enters into any joint operating agreements in relation to operations under contract, then this joint agreement must fulfill the conditions listed in Art. 5 and must be approved by the Government. --Arts. 5.1.1, 5.8, 5.11  ",
                "location":{
                    "image":"442,232,459,211"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177077.js",
                "id":177077
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":34,
                "content":"The term of the contract is made up of an Exploration Period and a Development Period; The Exploration Period  will (without extensions) last for 5 contract years from 26/07/2011; The Development Period for commercial oil and gas discoveries will last for 20 years from the date of the first declaration of a commercial discovery (for oil discoveries) or from the last day of the ‘gas field holding period (for gas discoveries). Further details are contained in Art. 6. --Arts. 6.1, 6.3 , 6.13 ",
                "location":{
                    "image":"297,244,311,223"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177079.js",
                "id":177079
            },
            {
                "access":"public",
                "title":"Autre - [Comité de Gestion]//Other - [Management Committee]",
                "page":40,
                "content":"Within 30 days of the effective date (i.e. within 30 days of 26/07/2011), a Management Committee (the “Committee”) must be established to direct all matters relating to petroleum operations and the work programs under the contract; The Committee will be made up of 2 members chosen by the Government, and 2 members chosen by Repsol; The Committee will meet at least twice each year (starting from the effective date, i.e. 26/07/2011) prior to the first commercial discovery, and at least three times each year after that. Meetings will take place in Kurdistan unless otherwise agreed by the parties. Further details regarding the responsibilities, voting and decision-making rules, and meetings can be found in Art. 8. --Arts. 8.1, 8.2, 8.5, 8.6",
                "location":{
                    "image":"364,237,384,215"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177101.js",
                "id":177101
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":44,
                "content":"Minimum Exploration Work Obligations: During the First Sub-Period (i.e. the first 3 years of the Exploration Period, starting from 26/07/2011), Repsol must (i) carry out geological and geophysical studies, (ii) perform mapping field work and sampling, (iii) acquire, process and interpret 150 line kilometres of two dimensional seismic data, and (iv) drill one exploration well, spending a minimum of US$15,000,000. During the Second Sub-Period (i.e. the 2 years beginning after the end of the first sub-period), Repsol must acquire, process and interpret further seismic data and drill a second exploration well (spending a minimum of US$15,000,000) unless the data from the first exploration well indicates that there is no reason for drilling a second well; Exploration Work Programs: Within 90 days of 26/07/2011, Repsol must submit a proposed work program and budget for the remainder of the calendar year to the Management Committee for approval. For each subsequent year, Repsol must submit before 1 October a proposed work program and budget for the following year to the Committee for approval. No exploration operations can be carried out without an approved work program and budget being in place. Details of what must be included are listed in Art. 11; Appraisal Work Program and Budget: Within 60 days of the date of the discovery report, Repsol must submit to both the Management Committee and the Government a proposed work program and budget for appraisal of the discovery; Development Plan: Repsol must submit a development plan for crude oil to the Management Committee and the Government within 180 days following the date of the appraisal report. See Art. 12 for further details; Development Work Program: Repsol must carry out development operations for oil and gas in accordance with the approved development plan and related budget approved by the Government and Management Committee. Within 90 days of the development plan being approved by the Committee and Government, Repsol must submit to the Government and Committee a proposed work program and budget for the duration of the development operations. Updates must then be submitted each year. Further details are contained in Art. 13. --Arts. 10.3, 10.4, 11.1-11.3, 12.4, 12.9, 13.1, 13.2",
                "location":{
                    "image":"478,245,494,225"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177097.js",
                "id":177097
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":64,
                "content":"The Government is entitled to inspect and audit Repsol’s accounts for a particular year at any time within 5 calendar years from the end of that year. The Government can appoint an auditor to undertake and assist with the audit. Repsol must pay all costs and fees of Government-appointed auditors (these expenses will be cost recoverable). Repsol must provide all records and information requested by the Government for the audit. Further details are provided in Art. 15. Additional provisions regarding audits are contained in Art. 1.6 of Annex B. --Art. 15.3, 15.4, Art. 1.6 of Annex B",
                "location":{
                    "image":"309,246,327,220"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177092.js",
                "id":177092
            },
            {
                "access":"public",
                "title":"Autre - [ Besoins de consommation régionales]//Other - [Regional Consumption Requirements] ",
                "page":67,
                "content":"Respol (and its assignees and successors) must sell and deliver any amounts of crude oil that are needed to meet the consumption requirements of the Kurdistan Region. The Government must pay market price for this oil, and must provide Respol with 180 days’ written notice if it wishes to purchase such oil. --Arts. 16.16.1-16.16.2",
                "location":{
                    "image":"375,240,393,218"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177102.js",
                "id":177102
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure",
                "page":68,
                "content":"Repsol has the right to build and maintain any facilities and infrastructure required for its petroleum operations, subject to compliance with Kurdistan Region Law and best practice health, safety and environment standards. Further details are provided in Art. 17.6; Repsol can design, construct, operate, and maintain pipelines and related facilities in the Kurdistan Region for the transportation of crude oil produced under the contract; Repsol must not construct natural gas pipelines. Further details regarding the transportation of natural gas are provided in Art. 14.  --Arts. 17.1, 17.6, 33.2, 33.12, 14.40, 14.41  ",
                "location":{
                    "image":"303,241,318,218"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177098.js",
                "id":177098
            },
            {
                "access":"public",
                "title":"Obligations liées a l'approvisionnement en biens et services locaux//Local procurement requirements",
                "page":71,
                "content":"In procuring assets and materials for its operations, Repsol must give priority to those readily available in the Kurdistan Region and other parts of Iraq, provided that their commercial and technical terms are comparable to those materials otherwise available to Repsol; Repsol must also give priority to subcontractors from the Kurdistan Region and other parts of Iraq, provided their services are comparable with those provided by foreign companies in the international petroleum industry.--Arts. 19.5, 22.2  ",
                "location":{
                    "image":"400,234,418,211"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177084.js",
                "id":177084
            },
            {
                "access":"public",
                "title":"Obligations liées à l'emploi du personnel local//Local employment requirements",
                "page":73,
                "content":"In employing staff for petroleum operations, Repsol and its subcontractors must give preference to citizens of the Kurdistan Region and other parts of Iraq provided that such citizens have the ability and experience necessary to perform the work at rates that are competitive, and provided that this does not cause Repsol to violate any laws. Where suitable personnel from Kurdistan and other parts of Iraq is not available, Repsol can hire expatriate staff. --Arts. 23.2, 23.3 ",
                "location":{
                    "image":"381,231,398,209"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177082.js",
                "id":177082
            },
            {
                "access":"public",
                "title":"Autre - [Fond Environnemental]//Other - [Environment Fund]",
                "page":75,
                "content":"Repol must pay to the Government US$150,000 in advance of each contract year (i.e. 12 months starting from the effective date or any anniversary of that date) during the exploration period (5 years from 26/07/2011), and US$300,000 in advance of each contract year during the development period (20 years from the date of the first declaration of a commercial discovery for oil discoveries, or from the last day of the gas field holding period for gas discoveries). These payments will form an environment fund for the benefit of the natural environment of Kurdistan. All such payments will be cost recoverable (see art. 25). --Arts. 23.12-23.14",
                "location":{
                    "image":"295,241,316,219"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177096.js",
                "id":177096
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":75,
                "content":"Repsol must pay the Government a Royalty at the rate of 10% for crude oil and non-associated gas (no royalty on associated gas). The Royalty is payable in kind or in cash, depending on which method of payment is chosen by the Government; If the royalty is payable in cash, Repsol must: (i) value royalty crude oil at the International Market Price for each month and quarter (see art. 27), (ii) value royalty gas in accordance with art. 27, (ii) calculate the royalty payable based on the valuations of royalty crude oil and gas for each quarter, and (iii) pay the Government the applicable royalty quarterly, in arrears, within 30 days of the end of each quarter. --Arts. 24.4, 24.5, 24.6, 24.10 ",
                "location":{
                    "image":"492,237,511,214"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177085.js",
                "id":177085
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Profit Oil\" (critères pour la modification du partage, - TRI, facteur \"r\", niveau de production, etc.)//Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)",
                "page":79,
                "content":"In order to determine the share of petroleum due to Repsol and the Government (taken from petroleum left over when Royalties and petroleum used to recover costs has been deducted), the R Factor must be calculated; R is equal to the resulting amount when cumulative revenues actually received by Repsol are divided by the cumulative costs actually incurred by Repsol (from the effective date, i.e. 26/07/2011, to the time of R Factor determination); Depending on the outcome of the R Factor calculation, the following percentage share of profit oil will be due to Repsol and the Government (or any holder of the Government’s interest) in accordance with their relevant participating interest in petroleum operations: where R is less than or equal to 1, 32%; where R is greater than 1 but less than or equal to 2.25, 32 - [(32-16) x (R x 1)/(2.25-1)]%; where R is greater than 2.25, 16%. For profit gas, the share due to Repsol will be: where R is less than or equal to 1, 38%; where R is greater than 1 but less than or equal to 2.75, 38 - [(38 - 19) x (R-1)/(2.75-1)]%; where R is greater than 2.75, 19%. Any ‘contractor entity’, i.e. Repsol’s assignees and successors, must be allocated a percentage share of petroleum from Repsol’s share in accordance with their participating interest. Profit petroleum that is not allocated using this method of calculation must be allocated to the Government.  --Arts. 26.1, 26.6, 26.7, 26.8 ",
                "location":{
                    "image":"221,242,241,217"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177089.js",
                "id":177089
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées//Restrictions on transactions with affiliated parties",
                "page":82,
                "content":" Valuation and Metering: Repsol must provide evidence to the Government that the sales of crude oil for determining International Market Price are Arm's Length Sales, i.e.  sales between sellers amd buyers having no direct or indrect relationship or common interest whatsoever that could influence the sales price. --Art. 27.2.1 ",
                "location":{
                    "image":"476,260,494,239"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177093.js",
                "id":177093
            },
            {
                "access":"public",
                "title":"Autre - [Aide à la vente]//Other - [Sales Assistance] ",
                "page":84,
                "content":"The Government can require Repsol to market all or part of the Government's share of crude oil, provided the Government gives 90 days' notice of this decision and enters into an appropriate agency contract with Repsol. --Art. 28.1",
                "location":{
                    "image":"464,241,481,221"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177094.js",
                "id":177094
            },
            {
                "access":"public",
                "title":"Autre aspects de l'impôt sur les bénéfices: (l’amortissement, déductibilité des frais financiers, report des pertes, cloisonnement)//Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":88,
                "content":"Repsol (and its assignees/ successors) must pay income tax on its income from petroleum operations; The Government must, out of its share of profit petroleum, pay all income tax owed to the Kurdistan Region authorities by Repsol (and its assignees/ successors) and provide Repsol withl receipts indicating no income tax is outstanding;  Repsol (and its successors/ assignees) must not record depreciation or amortisation changes in its Accounts, except as permitted by applicable law and only with prior written authorisation of the Government;  Further details on the definition and classification of expenses for accounting and tax purposes provided in Annex B — see in particular Annex B: Arts. 2, 3, 4. --Arts. 31.1, 31.2, 31.9, Annex B; Art. 13.6",
                "location":{
                    "image":"259,237,280,214"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177087.js",
                "id":177087
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":88,
                "content":"As of the the effective date (i.e. 26/07/2011) the income tax rate for companies is 15% of taxable income. --Art. 31.3 ",
                "location":{
                    "image":"501,240,520,214"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177086.js",
                "id":177086
            },
            {
                "access":"public",
                "title":"Primes//Bonuses",
                "page":89,
                "content":"Capacity Building Bonus: Within 30 days of the effective date (i.e. 26/07/2011), Repsol must pay US$65,000,000 to the Government for deposit in the Capacity Building Account; Production Bonuses: Repsol must pay the following bonuses within 30 days of the relevant occurrence: US$2,500,000 when commercial production of crude oil or non-associated gas commences, US$5,000,000 when production reaches a cumulative amount of 10,000,000 barrels of oil and gas, US$10,000,000 when production reaches 25,000,000 barrels of oil and gas, and US$20,000,000 when production reaches 50,000,000 barrels of oil and gas. --Arts. 32.1, 32.4  ",
                "location":{
                    "image":"458,239,475,217"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177090.js",
                "id":177090
            },
            {
                "access":"public",
                "title":"Utilisation d’infrastructure par les tiers//Third party use of infrastructure",
                "page":94,
                "content":"Subject to the conditions in Art. 33.4, Repsol must allow third parties to transport their petroleum through any of its pipelines on reasonable commercial terms, which must not discriminate between third parties, to be agreed between Repsol and the relevant third party; The Government has the right to build, operate and maintain in the contract area roads, railways, airports, and other facilities and installations detailed in Art. 17.4, provided this does not increase the costs of or compromise petroleum operations. If this work results in increased costs or expenses for Repsol, then any such costs will be cost recoverable (under art. 25). --Art. 33.4, 17.4",
                "location":{
                    "image":"488,244,507,216"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177099.js",
                "id":177099
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":99,
                "content":"Except for the circumstances described in Art. 36.7 and 36.8, all parties must keep all data and information relating to the contract and petroleum operations confidential during the entire contract term, and must not disclose this data or information to third parties without the specific consent of other parties. --Arts. 36.7, 36.8 ",
                "location":{
                    "image":"391,242,412,215"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177106.js",
                "id":177106
            },
            {
                "access":"public",
                "title":"Autre - [L'échange d'informations]//Other - [Trading information]",
                "page":100,
                "content":"Subject to Art. 36, Repsol must not sell or exchange any data or information related to petroleum operations without the approval of the Government (which must not be unreasonably withheld or delayed).--Art. 36.10",
                "location":{
                    "image":"467,240,486,216"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177107.js",
                "id":177107
            },
            {
                "access":"public",
                "title":"Protection des lieux sacrés, des ressources et du milieu de vie//Protection of sacred locations, resources and environment",
                "page":101,
                "content":"Repsol must carry out petroleum operations so as to ensure the protection of the natural environment and minimal ecological damage and destruction, and must manage resources in a way which has long-term benefits to the Kurdistan Region and Repsol. See Art. 37 for further details.--Art. 37.1 (a, c)",
                "location":{
                    "image":"136,235,153,211"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177081.js",
                "id":177081
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":101,
                "content":"Repsol must implement a health, safety and environment program, which must include the measures listed in Art. 37.4; Within 90 days of the effective date (i.e. within 90 days of 26/07/2011), Repsol must propose Environmental, Health &amp; Safety (EHS) Monitors to the Government to conduct periodic monitoring of petroleum operations of the Repsol’s health, safety, and environment program; Within 180 days of the effective date, Repsol must deliver an environmental impact report, and the Government may require review and validation of this report by an independent environmental consultant. The Government may also choose to publish this report on its website for public comment; Repsol must provide an environmental impact assessment report with its Development Plan at least 180 days before the start of decommissioning operations or the scheduled termination of the contract (whichever is earlier); Before the Government can authorise the start of petroleum operations, Repsol must provide the Government with an environmental management and monitoring plan (“EMMP”). The EMMP must establish procedures that ensure the requirements of Art. 37.8.1 are fulfilled. --Arts. 37.2, 37.4 - 37.8  ",
                "location":{
                    "image":"442,242,460,218"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177095.js",
                "id":177095
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":111,
                "content":"Art. 42 regarding dispute resolution does not apply to any disputes relating to Art. 32.11 through 32.13 (regarding capacity building payments); A party can start the dispute resolution process by providing each other party to the dispute with a notice of dispute. The parties must first seek to settle the dispute through negotiations between senior representatives; If the dispute cannot be resolved within 60 days of the date of receipt by each party of the notice of dispute, then any party can refer the dispute to mediation according to the London Court of International Arbitration (“LCIA”) Mediation Procedure; If the dispute is not settled within either 60 days of the appointment of a mediator or 120 days after the delivery of the notice of dispute, any part can seek final resolution through arbitration under the LCIA Rules. Any arbitration must be conducted by 3 arbitrators, and arbitrations must take place in London through the use of English language. Any arbitral award can be enforced by any court with competent jurisdiction, and the award must be considered final and not subject to any appeal. See Art. 42.5 for further details; Any dispute relating to Arts. 15.8, 27.2, 27.7 (and any other dispute as agreed by the parties) must be submitted to an expert for determination. See Art. 42.6 for further details. --Arts. 42.1 - 42.6",
                "location":{
                    "image":"498,236,517,213"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177104.js",
                "id":177104
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":114,
                "content":"The Government must maintain the stability of the fiscal conditions of the contract, as they stand under applicable law at the effective date (i.e. 26/07/2011) for the entire duration of the contract term; The Government may however propose laws that may have a beneficial or detrimental impact on the financial position of Repsol, and the introduction of such laws will not give Repsol the right to alter the terms of the contract; If, after the effective date, there is any change in regional tax laws or the fiscal position of Repsol (or its assignees and successors) is materially affected, then Repsol and the Government must negotiate to alter the terms of the Contract in order to place Repsol (or its assignees and successors) in the same overall economic position that Repsol was in prior to the changes.  --Arts. 43.1, 43.3, 43.4",
                "location":{
                    "image":"137,241,156,218"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177105.js",
                "id":177105
            },
            {
                "access":"public",
                "title":"Année d'octroi du permis d'exploitation ou concession//Year of issue of title/permit",
                "page":121,
                "content":"2011--Art. 46.8, Signature page ",
                "location":{
                    "image":"199,203,222,173"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177074.js",
                "id":177074
            },
            {
                "access":"public",
                "title":"Date d'octroi du permis d'exploitation ou concession//Date of issue of title/permit",
                "page":121,
                "content":"The contract becomes effective (\"effective date\") on the signature date of the contract, i.e. 26/07/2011. --Art. 46.8, Signature page ",
                "location":{
                    "image":"201,229,221,200"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177073.js",
                "id":177073
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":121,
                "content":"The contract and any dispute arising under it is governed by English law--Art. 46.9",
                "location":{
                    "image":"244,229,264,203"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177103.js",
                "id":177103
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":122,
                "content":"2011--Signature Page",
                "location":{
                    "image":"102,368,119,344"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/177078.js",
                "id":177078
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":122,
                "content":"26/07/2011--Signature Page",
                "location":{
                    "image":"103,341,117,319"
                },
                "resource_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011/annotations/147530.js",
                "id":147530
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Repsol - Kurdistan, 2011",
        "data":{
            "Type of Mining Title":"Production Sharing Contract",
            "Signature Year":"2011",
            "Resource":"Hydrocarbons",
            "Countries":"Kurdistan"
        },
        "created_at":"Tue, 11 Feb 2014 17:27:30 +0000",
        "display_language":"eng",
        "updated_at":"Thu, 13 Nov 2014 11:45:42 +0000",
        "id":"1016946-repsol-kurdistan-2011",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1016946/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1016946/repsol-kurdistan-2011.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1016946/pages/repsol-kurdistan-2011-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1016946/pages/repsol-kurdistan-2011-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1016946/repsol-kurdistan-2011.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1016946/pages/repsol-kurdistan-2011-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1016946"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":152,
        "canonical_url":"http://www.documentcloud.org/documents/1016946-repsol-kurdistan-2011.html"
    }
}