{
    "document":{
        "file_hash":"eaffd7a73a2259b0336f5b6afaaeafac8810975a",
        "annotations":[
            {
                "access":"public",
                "title":"Pays//Country",
                "page":1,
                "content":"Liberia\n",
                "location":{
                    "image":"389,410,423,371"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149576.js",
                "id":149576
            },
            {
                "access":"public",
                "title":"Date de ratification//Date of ratification",
                "page":1,
                "content":"1/10/2010--Cover page\n",
                "location":{
                    "image":"518,535,546,490"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149581.js",
                "id":149581
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":7,
                "content":"16/08/2010--Preamble\n",
                "location":{
                    "image":"141,622,168,588"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149588.js",
                "id":149588
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":7,
                "content":"Concession Agreement--Preamble\n",
                "location":{
                    "image":"143,214,170,180"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149579.js",
                "id":149579
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":7,
                "content":"2010--Preamble\n",
                "location":{
                    "image":"157,182,182,149"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149589.js",
                "id":149589
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":7,
                "content":"Ministry of Agriculture of Liberia--Preamble\n",
                "location":{
                    "image":"161,597,187,564"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149587.js",
                "id":149587
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":7,
                "content":"Golden Veroleum (Liberia) Inc.--Preamble\n",
                "location":{
                    "image":"201,613,228,586"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149577.js",
                "id":149577
            },
            {
                "access":"public",
                "title":"Ressource(s) miniere(s) concernées (type de mineral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":7,
                "content":"Commercial grade oil palm plantation--Preamble\n",
                "location":{
                    "image":"324,636,347,599"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149594.js",
                "id":149594
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":19,
                "content":"65 years from the effective date, which is the later of (i) the date of contract signing, attestation, ratification and entrance into law or (ii) the date that Golden Veroleum enters into one or more leases, each with a term of at least 65 years, of approximately 100 hectares land at Greenville and Harper ports (or any other agreed upon port) for its operations.--Preamble, Art. 3.1\n",
                "location":{
                    "image":"579,192,602,156"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149590.js",
                "id":149590
            },
            {
                "access":"public",
                "title":"Conditions de renouvellement//Conditions for renewal ",
                "page":19,
                "content":"The contract may be extended. The parties must meet no later than 10 years before the end of the term to discuss the terms and conditions of an extension. If Golden Veroleum has satisfied all of its key performance indicators by this meeting date, it may request an extension of the term for up to 33 years with a notice given to the Liberian government within 90 days following the meeting date. Any disagreement concerning whether Golden Veroleum has met its performance indicators will be settled through the contract terms on arbitration. The fiscal provisions for the term extension will be negotiated by the parties provided that (i) each fiscal provision should be the most favorable to Golden Veroleum between (a) the generally applicable law and (b) the most favorable provision contained in similar agreements. Additionally, any fiscal terms that are stabilized immediately prior to the expiration of the term can not be increased by more than 200% and will be subject to escalation in accordance with the terms of the contract. The non-fiscal provisions will remain unchanged. Prior to granting a concession over the concession area following the termination of the contract, the Liberian government must offer the same terms to Golden Veroleum and the parties have 90 days to come to an agreement. If no agreement is reached, the Liberian government cannot offer more favorable fiscal terms to another party. --Art. 3.2\n",
                "location":{
                    "image":"652,191,677,158"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149591.js",
                "id":149591
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (willow vs. deep)",
                "page":22,
                "content":"Counties of Maryland, Grand Kru, Sinoe, River Cess, and River Gee.--Art. 4.1 (d); Appendix I\n",
                "location":{
                    "image":"416,239,442,203"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149580.js",
                "id":149580
            },
            {
                "access":"public",
                "title":"//Other--Specified area of development",
                "page":22,
                "content":"Within 24 months of the effective date, Golden Veroleum agrees to conduct an initial survey with the cooperation of the Ministry of Lands, Mines and Energy, but at Golden Veroleum's sole expense, to identify 350,000 hectares for the Gross concession area. The initial survey will include title searches at the land registry. The government and Golden Veroleum will conduct detailed surveys of the land in accordance with a development plan and Golden Veroleum will select 220,000 acres for its concession area and 40,000 acres for the outgrowers' program.--Art. 4.1 (d)\n",
                "location":{
                    "image":"419,274,449,240"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149660.js",
                "id":149660
            },
            {
                "access":"public",
                "title":"Superficie de la concession//Size of concession area",
                "page":22,
                "content":"220,000 hectares. This 220,000 hectares, along with 40,000 hectares for an outgrower's program, is to be chosen from a larger concession area of 350,000 hectares.--Art. 4.1 (d)\n",
                "location":{
                    "image":"425,208,454,173"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149592.js",
                "id":149592
            },
            {
                "access":"public",
                "title":"Autorisation pour utiliser les terres publique ou privées à l'exterieur de la zone de concession//Contracting party's permitted use of public or private land outside concession area",
                "page":23,
                "content":"Golden Veroleum may lease or otherwise acquire private land outside of the concession area for use of production, processing agricultural products, or other activities. However, Golden Veroleum may not acquire private land for the sole use of acquiring carbon rights without express permission of the Liberian government. Golden Veroleum will provide notice to the Liberian government within 3 months of acquiring private land. The land will be subject to the same rights, benefits, and obligations as provided under this contract except for rental fees paid to the Liberian government and conversion of land rights to the Liberian government after termination. Golden Veroleum may use any airport, harbor, port, or similar facility at the lowest rates available to other parties engaged in similar work. The Liberian government will not reroute or impose any material restrictions or transit charges on any roads to the harbor, port etc. if doing so would result in a material increase in time required for Golden Veroleum's shipment.--Arts. 4.2, 4.12\n",
                "location":{
                    "image":"113,200,141,167"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149653.js",
                "id":149653
            },
            {
                "access":"public",
                "title":"Réinstallation des habitants//Resettlement",
                "page":23,
                "content":"Golden Veroleum may request relocation of certain settlements if they can demonstrate that the settlements impede their operations. Any resettlement will be carried out with a view towards minimizing the number of enclaves within the concession. The government will bear the sole responsibility for resettlement unless Golden Veroleum determines it is necessary for them to assist or if the Liberian government requests resettlement expenses not to exceed US $200 per hectare or a total of US $3,000,000 for the entire term. Golden Veroleum can set off 100% of resettlement payments against aggregate taxes. The Liberian government will establish a resettlement committee which will include leaders or appointees from the settlers or local community and a Golden Veroleum representative. The Liberian government will determine a compensation scale for resettlement costs, subject to Golden Veroleum approval. The Liberian government will conduct and be responsible for all resettlement negotiations. Resettlement funds will be held in an escrow account which Golden Veroleum can monitor.--Art. 4.3\n",
                "location":{
                    "image":"340,194,372,164"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149606.js",
                "id":149606
            },
            {
                "access":"public",
                "title":"Droits d'accès / utilisation à la zone de concession pour les parties non contractantes (y compris l'agriculture indépendante autorisée dans la zone de concession)//Rights of access/use to concession area for non-contracting parties (including permitted independent farming in concession area)",
                "page":24,
                "content":"All roads across the concession area that are used by the population will remain open to free use by the public for commercial and public purposes as long as such use does not unreasonably interfere with Golden Veroleum's activities. Golden Veroleum will not be liable to anyone for damages suffered as a result of use of such road unless injury is due to gross negligence or willful misconduct of Golden Veroleum. Golden Veroleum may impose reasonable tolls on heavy vehicle commercial users in order to reasonably compensate for wear and tear, subject to the approval of the Liberian government. Golden Veroleum may deny public access to private areas in the concession area and may impose reasonable restrictions on roads, with prior notice to the Liberian government, to protect the security of Golden Veroleum's assets and safety of its employees. Golden Veroleum will permit independent farming activities in areas that are unsuitable for production as long as the farmers limit their activities to non-commercial food cultivation, has lived within the concession area before agreement effective date, and request Golden Veroleum's permission. Golden Veroleum may withhold permission, albeit not unreasonably, if they believe it will interfere with activities or pursue a security risk. Golden Veroleum's decisions may be reviewed by the Liberian government.--Arts. 4.4 (a); 8.11\n",
                "location":{
                    "image":"354,201,378,165"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149609.js",
                "id":149609
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure",
                "page":24,
                "content":"Golden Veroleum has the right to construct, install, maintain and/or repair infrastructure within the concession area and any additional areas, provided that Golden Veroleum submits design, location, size, and environmental impact to the Liberian government for approval (which will not be unreasonably withheld). No approval will be required for infrastructure build in accordance with GVL Block Structure. Golden Veroleum will only be responsible for on-going maintenance or repair of any infrastructure to the extent specified in the approval of the Liberian government. Golden Veroleum may construct infrastructure outside of the concession area subject to approval from the Liberian government, provided that all roads constructed become public property and that the Liberian government has no obligation to refund Golden Veroleum. Golden Veroleum will have the right to use those roads without charge or imposition of taxes. They will not have an obligation to maintain the roads, however if Golden Veroleum is not the sole commercial user they can maintain the roads and set off those costs against other amounts payable under the contract. With approval from the Liberian government, Golden Veroleum also has the right to build and operate airstrips and new port facilities within the concession area. The Liberian government will help Golden Veroleum acquire all necessary titles and permits. The Liberian government, with notice to Golden Veroleum, can authorize third party use of the new port.--Arts. 4.4 (a), (b), 4.12, 4.13\n",
                "location":{
                    "image":"428,239,455,205"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149646.js",
                "id":149646
            },
            {
                "access":"public",
                "title":"Propriété d’infrastructure//Ownership of infrastructure",
                "page":25,
                "content":"All highways and roadways constructed by Golden Veroleum outside of the concession area will, upon completion, become public property, provided, however, that Golden Veroleum will have the right to use such highways and roadways without charge.--4.4 (b)\n",
                "location":{
                    "image":"326,233,353,199"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149650.js",
                "id":149650
            },
            {
                "access":"public",
                "title":"Droit de prendre ou d'utiliser l'eau dans la zone de concession (ou à coté) (y compris les tarifs, licenses, et permis)//Right to take and/or use water within/near contract concession area (including fees, licenses, and permits required)",
                "page":25,
                "content":"Golden Veroleum has the right to sink boreholes, dam streams, build reservoirs and use, free of charge any water from within the concession area. Such a right is subject to the condition that such water use does not interfere with the rights of third parties or the government and does not deprive lands, tribes, villages, towns, houses or watering places for animals with a reasonable supply of water insofar as such water has, through custom, been used for such purposes. Golden Veroleum shall not dam any stream or use water in such a way as to materially affect the farming activities that were already occurring at the time the contract came into effect. Golden Veroleum shall also seek the prior approval (not to be unreasonably withheld) for any damming of streams. Golden Veroleum shall ensure that its water use in no way results in environmental damage or creates other hazards. Golden Veroleum will be exempt from any future water use levies and has no obligation to provide water obtained from boreholes to downstream communities outside of the concession area. If a public water supply is available, Golden Veroleum has the option to obtain its water from such utility. The government of Liberia shall not grant any permits for commercial activity to users of upstream water unless they comply with applicable laws on contamination and do not restrict the water use of water  in the concession area. --Art. 4.4(e)\n",
                "location":{
                    "image":"673,226,697,194"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149642.js",
                "id":149642
            },
            {
                "access":"public",
                "title":"Droit de prendre ou d'utiliser l'eau dans la zone de concession (ou à coté) (y compris les tarifs, licenses, et permis)//Right to take and/or use water within/near contract concession area (including fees, licenses, and permits required)",
                "page":25,
                "content":"Golden Veroleum will be entitled to sink boreholes, dam streams, build reservoirs, and take and use water found within the concession area free of charge. This use may not deprive any tribes, communities, farms or watering places of animals of a reasonable supply of water that has customarily been used. Golden Veroleum will ensure that use of water does not result in pollution or other environmental damage. Prior to constructing a dam, Golden Veroleum must obtain government approval which should not be unreasonably withheld unless it violates any of the provisions expressed immediately prior. If there is a public water supply where Golden Veroleum is operating, they may obtain water for their activities and employee housing at generally prevailing rates. Golden Veroleum will have no obligation to supply downstream users of water with any borehole sourced water, but must ensure that their activities do not contaminate or materially restrict water downstream. --Art. 4.4 (e)\n",
                "location":{
                    "image":"675,266,703,233"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149654.js",
                "id":149654
            },
            {
                "access":"public",
                "title":"Protection des cours d'eau//Watercourse protection",
                "page":25,
                "content":"Right to use of water is subject to requirement that Golden Veroleum will not materially deprive any tribes, villages, towns, houses, or watering places for animals of a reasonable supply of water insofar as such water has customarily been utilized, and will not otherwise dam any streams or use amounts of water in such a manner as to materially interfere with the farming activities of farmers or residents being conducted when the contract enters into force.  Golden Veroleum will ensure that its use of water does not result in any pollution, contamination, or other environmental damage in violation of applicable law.--Art. 4.4 (e)\n",
                "location":{
                    "image":"676,195,701,163"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149644.js",
                "id":149644
            },
            {
                "access":"public",
                "title":"Autre - [le nom de catégorie]//Other - the Liberian government use of concession area",
                "page":27,
                "content":"The Liberian government has the exclusive right to explore for and develop petroleum and mineral resources within the concession area and grant that right to any other person, provided that Golden Veroleum has the right to bid on such opportunity at the same terms as other bidders. The Liberian government also reserves the right to construct roads, highways, railroads, telegraphs, and telephone lines and other lines of communication within the concession area and to grant such right to a third party. If the Liberian government chooses to exercise either right, the Liberian government should provide notice to Golden Veroleum, ensure that the exploration will not unreasonably interfere with Golden Veroleum's activities and will remain responsible for any damage to Golden Veroleum's assets. The government will provide Golden Veroleum with a parcel of replacement land of reasonably equivalent size and condition to the portion being used under either of these two rights, provided that the land being used by the Liberian government is being used or reasonably expected to be used by Golden Veroleum. If no replacement land is available, the Liberian government will compensate Golden Veroleum with fair market value. --Arts. 4.6 - 4.8\n",
                "location":{
                    "image":"147,192,176,160"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149614.js",
                "id":149614
            },
            {
                "access":"public",
                "title":"Utilisation d’infrastructure par les tiers//Third party use of infrastructure",
                "page":31,
                "content":"If Golden Veroleum builds a new port, the Liberian government may, subject to consultation and on reasonable notice, authorize third party use of excess capacity of the port infrastructure provided the use does not unreasonably interfere with the conduct of Golden Veroleum's port operations and provided that all related costs will be borne by the third parties. Golden Veroleum may agree, but will have no obligation, to provide electricity or water to the Liberian government or to third parties at a rate not to exceed the cost of production unless a specified rate has been agreed to by Golden Veroleum and the Liberian government, and the Liberian government will have first priority to purchase the surplus at the lowest price it is sold or at the rate charged by public utilities, if no higher than the cost of production.--Arts. 4.13 (c); 7.2 (d)\n",
                "location":{
                    "image":"211,241,237,209"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149647.js",
                "id":149647
            },
            {
                "access":"public",
                "title":"Incapacité à développer//Failure to develop",
                "page":36,
                "content":"Within 18 months of the contract's effective date, Golden Veroleum will identify and the government will offer an area of at least 15,000 hectares (\"original issuance\"). If, within the 18 months following the original issuance, Golden Veroleum has failed to use reasonable efforts to develop those 15,000 hectares in accordance with the development plan, the Liberian government may by notice to Golden Veroleum cancel this agreement in its entirety. That notice must be provided within 90 days of the original issuance. If Golden Veroleum fails to develop in accordance with the minimum development plan, the Liberian government can send notice and the company has 6 months to provide the Liberian government with a plan to cure the failure. If the Liberian government is of the opinion that the failure to develop cannot be cured, then the undeveloped area will be forfeited to the Liberian government.--Arts. 8.1, 8.6, 8.7\n",
                "location":{
                    "image":"212,202,238,167"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149651.js",
                "id":149651
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":38,
                "content":"Golden Veroleum commits to minimum development obligations. Golden Veroleum must identify at least 15,000 hectares within 18 months of the agreement effective date \"original issuance\" and must begin initial development within the next 18 months. By the 10th anniversary of the original issuance, Golden Veroleum must have planted at least 30% of the concession area with commercially viable oil palms, at least 60% by the 16th anniversary, and 100% by the 25th anniversary. This plan will be reviewed again by Golden Veroleum after planting the initial 15,000 hectares and may be revised at the request of Golden Veroleum and approval of the Liberian government.--Art. 8.6\n",
                "location":{
                    "image":"234,203,261,163"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149645.js",
                "id":149645
            },
            {
                "access":"public",
                "title":"Ventes locales / usage domestique//Local sales requirements/domestic use",
                "page":39,
                "content":"If there is sufficient demand for crude palm oil in Liberia, Golden Veroleum agrees to sell locally an amount equal to the lesser of (i) 25% of Golden Veroleum's gross sales or (ii) Golden Veroleum's oil produced in the prior year multiplied by aggregate domestic demand for the oil in the prior year, all data to be provided by the Liberian government. Golden Veroleum, at its own discretion, can sell more locally. The first 20% of the minimum local sales amount will be sold at the prevailing domestic rate and the remaining 80% sold at the prevailing international rate. If there is not enough demand at these rates, Golden Veroleum can export the oil for sale.--Art. 8.8\n",
                "location":{
                    "image":"620,191,651,158"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149605.js",
                "id":149605
            },
            {
                "access":"public",
                "title":"Obligations concernant les travailleurs ou les habitants dans ou près des concessions en ce qui concerne la santé et la sécurité au travail, l'accès à l'eau potable, le logement, les soins médicaux ou l'éducation//Requirements regarding workers or farm/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education",
                "page":41,
                "content":"Golden Veroleum will provide modern public health facilities in the developed areas in accordance with applicable laws, construct bathroom facilities in each unit of employee housing, clean and accessible toilets at its mills. Additional health specifications will be included in the development plan. Golden Veroleum will conduct its operations in accordance with oil palm industry standards for safety procedures and precautions, including regular safety training for employees. Golden Veroleum will notify the Liberian government of any death or serious injury of any employee that occurred within the concession area and/or in connection with its activities. Golden Veroleum will provide one unit of adequate housing facility per family for each of its employees and the dependents, which will comply with or exceed the minimum housing standards issued for general application by the Ministry of Public Works of Liberia and other relevant government agencies of Liberia. Golden Veroleum will ensure that all employee residential communities within the developed areas are being supplied on a regular basis with clean and safe drinking water and all common water sources are easily accessible from employees' homes within the developed areas. Golden Veroleum will construct a sufficient number of wells or provide other common sources of portable water to provide an uninterrupted supply of clean and safe drinking water in each of its developed plantation sub-divisions. Golden Veroleum will provide for its employees commonly used medicines and basic medical treatment, care and attention in accordance with the laws of Liberia and such standards as are generally applicable in Liberia. Such treatment, care and attention will be free of charge for Golden Veroleum employees and their dependents. To ensure that care is available for its employees and their dependents, Golden Veroleum will construct and during the term of the contract maintain and operate health facilities to ensure the availability of basic medical treatment, care and attention in accordance with the laws of Liberia and standards that are generally applicable in Liberia. Golden Veroleum will construct and operate at least one centrally located hospital with basic facilities within 10 years of the date the contract comes into force, and adequate outpatient clinics in the developed areas within standards that are generally applicable in Liberia. Golden Veroleum agrees to provide primary education and high school education free of charge to each person who is a dependent of Golden Veroleum and/or who are the minor children and spouses of the Liberian government officials who are assigned to and/or resident in the developed area. Golden Veroleum may invest in existing local schools provided that such local schools are in sufficient number to educate all dependents, are not overcrowded and are either within the developed areas or within reasonable distance of such areas. With respect to any dependent, a reasonable distance from a dependent's home to the nearest local school will be not more than 30 miles. If such local schools are located outside the developed areas, Golden Veroleum will provide free transportation for the dependents who attend such local schools. If there are no schools located within a reasonable distance to the developed areas, Golden Veroleum should construct educational facilities in the developed areas or within a reasonable distance for primary school grades and for high school grades, at a rate and in a number approved by the Liberian government. Such education will be in conformity with the laws of Liberia, rules, regulations and standards generally applicable to schools in Liberia. Golden Veroleum should also invest not less than US$25,000 annually in vocational training and adult literacy programs for its employees.  --Arts. 9.1 - 9.2, 9.4-9.5, 10.1, 11.1 \n",
                "location":{
                    "image":"579,200,611,164"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149611.js",
                "id":149611
            },
            {
                "access":"public",
                "title":"La sécurité physique, la protection de la propriété, et / ou l'utilisation des gardes//Physical security, protection of property, and/or use of guards",
                "page":43,
                "content":"Golden Veroleum is authorized by the Liberian government to establish, manage and maintain its own asset and employee security protection services either directly or through a contract for the purpose of maintaining law, order and security in the concession area or any other areas where Golden Veroleum maintains property or assets. For such purposes, Golden Veroleum may establish its own concession protection department with the prior approval of the Ministry of Justice of Liberia. The members of the concession protection department must be specially trained and qualified, and attested by the Ministry of Justice to possess the required training and skills. Members of the concession protection department will have: enforcement powers within the concession area; the power of detention and apprehension in accordance with the laws of Liberia and the contract; the power to search and exclude or evict unauthorized persons from the concession area and other areas of restricted access in accordance with the laws of Liberia. Golden Veroleum must coordinate the activity of the plant protection department with law enforcement, and periodically report to the Ministry of Justice on its activities. The Liberian government may assign at its own expense personnel to assist the concession protection department and to monitor its actions, including the monitoring of any security gates created under the contract.--Art. 9.3\n",
                "location":{
                    "image":"85,195,114,162"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149612.js",
                "id":149612
            },
            {
                "access":"public",
                "title":"Emploi du personnel local//Local employment requirements",
                "page":46,
                "content":"Golden Veroleum’s employment practices, including compensation and working conditions, will be in compliance with the laws of Liberia. In no case will Golden Veroleum hire non-Liberian nationals for unskilled labor position. Golden Veroleum will not knowingly hire or cause to be hired any minor. Preference is given to qualified Liberian nationals who meet the expectations of Golden Veroleum for skilled positions, so that operations are conducted primarily by Liberian nationals to the extent possible. Subject to availability of qualified candidates, Golden Veroleum will hire Liberian nationals for at least 50% of the ten most senior management positions within 5 years of the contract's effective date, and at least 75% of such positions within 10 years. Golden Veroleum must report on its compliance with this requirement. Failure to meet the 50 % or 75% targets may require Golden Veroleum to demonstrate that all efforts were made to fill the positions with Liberian nationals. Any compensation to the employees of Golden Veroleum will be made in compliance with the laws of Liberia. The parties agree that for the purposes of any law of Liberia determining minimum wages, compensation will include employee's salaries only and will not include the value of any additional values, including, but not limited to, housing, medical care and education for the dependents of the employees.--Arts. 12.1, 12.3\n",
                "location":{
                    "image":"377,203,405,167"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149601.js",
                "id":149601
            },
            {
                "access":"public",
                "title":"Achats Locaux//Local procurement requirements",
                "page":47,
                "content":"Preference to be given to goods (excluding sundry goods) produced in Liberia by Liberians, and to services provided by Liberians in Liberia, provided that such goods and services are equal to or better than goods or services available outside Liberia. Golden Veroleum must include a provision in each contract or work order with a contractor that requires the contractor and any sub-contractors to also give preference to Liberian goods and services for any activities undertaken in Liberia on behalf of Golden Veroleum. From time to time, Golden Veroleum will provide to the Minister of Commerce of Liberia a list of proposed suppliers for related goods and services. The Minister of Commerce will certify within 30 days that such suppliers do or do not qualify. If the Minister of Commerce does not respond within 30 days, the list is considered to have been approved.\n--Art. 13",
                "location":{
                    "image":"631,362,665,327"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149603.js",
                "id":149603
            },
            {
                "access":"public",
                "title":"Formation des cadres locals//Management training requirement for nationals",
                "page":47,
                "content":"Golden Veroleum will provide for the training of Liberian nationals in order to qualify them for management and other skilled positions and as required by its operations. Golden Veroleum will provide necessary on-the-job and vocational training, as well as opportunities for employees to learn new techniques that will allow them to progress into other positions. Golden Veroleum will also provide educational scholarships for Liberians originating from the concession area, although employment with Golden Veroleum following graduation may be a condition of the scholarship. Golden Veroleum agrees to implement a policy of technology transfer to Liberian nationals, which will include a transfer of operational techniques and modern management techniques. --Art. 12.2\n",
                "location":{
                    "image":"85,201,115,162"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149598.js",
                "id":149598
            },
            {
                "access":"public",
                "title":"Activité de beneficiation/ valeur ajoutée//Value addition/downstream activities",
                "page":48,
                "content":"Golden Veroleum will start downstream activities in Liberia, including the construction of a vegetable oil refinery, when the viability of such enterprises or activities is assured and there are sufficient supplies, as well as other conditions to support such downstream activities in Liberia. No later than 10 years after the date the contract came into force Golden Veroleum will assess the viability of constructing a vegetable oil refinery within 15 years from the date the contract came into force based on the commercial viability of the project and the availability of raw materials. If the project is commercially viable, the vegetable oil refinery should be constructed within 15 years from the date the contract came into force. If not commercially viable, Golden Veroleum will have the option either to review the assessment results with the Liberian government and discuss any further downstream activities; or surrender the underdeveloped land granted, which will suspend the obligation to pay surface rental fees for such land. Golden Veroleum should notify the Liberian government in writing of its intention to invest in the process or refinery of Liberian agricultural products outside Liberia.--Art. 14.2\n",
                "location":{
                    "image":"449,195,473,157"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149652.js",
                "id":149652
            },
            {
                "access":"public",
                "title":"Les plans de gestion sociaux (y compris les droits humains), et la mode et fréquence de suivi//Social/human rights management plans and monitoring requirements",
                "page":49,
                "content":"The operations shall be carried out in a manner that is consistent with the continuing economic and social viability of the centers of population which have formed and which may result from the operations. Upon the request of the government Golden Veroleum will consult with the government to mutually establish plans and programs for the implementation of this objective. Golden Veroleum will in good faith (but at no extra cost to Golden Veroleum) cooperate with government efforts concerning the realization of such plans and programs. The Liberian government will also establish procedures for managing and seeking solutions for and alleviation of environmental and social issues that may arise out of the outgrowers' program.--Arts. 15.1 and 15.3 (a)(iv)\n",
                "location":{
                    "image":"429,195,450,158"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149595.js",
                "id":149595
            },
            {
                "access":"public",
                "title":"Programme de Outgrowers (détails, des terres supplémentaires fournis, etc)//Outgrowers' Program (details, additional land provided, etc)",
                "page":49,
                "content":"Golden Veroleum, together with the Liberian government, will establish an outgrowers' program within 3 years of the contract's going into effect; Golden Veroleum will develop and exercise exclusive management of the land for the benefit of the outgrowers as shareholders in organized cooperatives. Golden Veroleum will assist the Liberian government to obtain sources of funding through international financial institutions, identify suitable land, collaborate with the Liberian government in identifying potential outgrowers, sell outgrowers equipment, fertilizer, and planting materials of the most scientifically advanced proven type used by Golden Veroleum, develop and manage the land, purchase all of the fresh fruit bunches produced by outgrowers that meet standards, provide outgrowers with technical knowledge and management skills, and ensure project timeliness; the Liberian government will provide 40,000 hectares of land from within the gross concession area, obtain sources of funding for the program with the assistance of Golden Veroleum through international financial institutions, and select, along with Golden Veroleum, qualified outgrowers; if funding is not obtained for the outgrowers' program, neither party will be obligated to take further action.--Art 15.3 \n",
                "location":{
                    "image":"751,197,782,160"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149607.js",
                "id":149607
            },
            {
                "access":"public",
                "title":"Etude d'impact environnemental//Environmental impact assessments ",
                "page":51,
                "content":"Golden Veroleum will prepare and deliver to the Liberian government for approval by the Environmental Protection Agency of Liberia an environmental impact assessment study report, which must be approved by the agency prior to undertaking any clearing or construction. Golden Veroleum must also submit an environmental impact assessment of any planned transportation route (i.e., roadway, waterway) for approval by the Liberian government.--Art. 4.4 (a); 16\n",
                "location":{
                    "image":"248,363,276,327"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149638.js",
                "id":149638
            },
            {
                "access":"public",
                "title":"Les plans de gestion environnementaux //Environmental management plans",
                "page":51,
                "content":"Golden Veroleum will prepare and deliver to the Liberian government for approval by the Environmental Protection Agency  of Liberia an environmental management plan complying with the laws of Liberia, prepared by a qualified independent environmental consultant, which must be approved by the agency prior to undertaking any clearing or construction. The Environmental Protection Agency  of Liberia may also request additional studies and/or an updated and/or amended environmental management plan from Golden Veroleum.--Art. 16\n",
                "location":{
                    "image":"250,408,281,374"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149639.js",
                "id":149639
            },
            {
                "access":"public",
                "title":"Protection de l'environement, des pratiques de recoltes et prevention de la pollution//Protection of environment, harvesting practices (for forestry contracts), prevention of pollution, etc",
                "page":51,
                "content":"Golden Veroleum's obligations with respect to the environment will be in accordance with the Environmental Protection and Management Law of Liberia or any other law or regulation of Liberia, regulations of the Environmental Protection Agency, and the principles of the Roundtable on Sustainable Palm Oil.--Art. 16\n",
                "location":{
                    "image":"253,320,280,285"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149640.js",
                "id":149640
            },
            {
                "access":"public",
                "title":"//Other - Coordination Committee",
                "page":51,
                "content":"Golden Veroleum and the Liberian government will create a coordination committee, consisting of an equal number of members appointed by each party and a chairman appointed jointly, or if parties cannot agree, alternately by each party; the committee may meet upon the request of either party for the purpose of discussing medical, health, safety, educational, environmental, labor, personnel, and any other matters related to Golden Veroleum's operations in Liberia.--Art. 17\n",
                "location":{
                    "image":"543,352,572,319"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149613.js",
                "id":149613
            },
            {
                "access":"public",
                "title":"//Other - Limitation on incurrence of long-term debt",
                "page":52,
                "content":"Golden Veroleum will not incur any long-term debt (with a maturity date 365 days or greater from the date of funding) if, following such incurrence, the company would have three times as much long-term debt as equity capital; if this ration is exceeded, Golden Veroleum may not pay any dividends, redeem any capital stock, or pay off any loans from its affiliates, until its long-term debt is reduced.--Arts. 18.1; 18.2 (a)\n",
                "location":{
                    "image":"175,196,199,164"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149657.js",
                "id":149657
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":52,
                "content":"Golden Veroleum will be taxed on its net taxable income pursuant to the laws of Liberia and according to International Accounting Standards guidelines, to a maximum of 25% until 2050. If at any time the law of general application provides for a lower tax rate, Golden Veroleum will be entitled to that lower rate. Subsidiaries in the same group as Golden Veroleum may file consolidated taxes jointly with Golden Veroleum are all entitled to the benefits as Golden Veroleum. In each fiscal year, Golden Veroleum's total tax liability excluding loss carried forward will be limited to 120% of what it would have had to pay under Liberia's general law of application.--Arts. 19.1-19.5\n",
                "location":{
                    "image":"769,197,799,162"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149617.js",
                "id":149617
            },
            {
                "access":"public",
                "title":"Autre aspects de l'impot sur les bénéfices: (l’amortissement, déductibilité des frais financiers, report des pertes, cloissonement)//Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":53,
                "content":"Carry forward: for the purposes of determining taxable income, any net operating losses incurred during the 15-year period beginning with the year in which Golden Veroleum makes its first commercial shipment of oil palm products from the concession area may be carried forward for 7 years from the year in which the loss was incurred; any losses occurring prior to the first shipment of products will be deemed to have been occurred on that date--Art. 19.6\n",
                "location":{
                    "image":"482,206,508,170"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149618.js",
                "id":149618
            },
            {
                "access":"public",
                "title":"Obligations communautaires ou sous-nationales//Community and regional obligations",
                "page":53,
                "content":"Golden Veroleum will annually contribute US$5 per hectare of land developed to a community development fun. Such fund will be administered by a management team consisting of not more than 10 members, selected jointly by the community, the Liberian government, and Golden Veroleum, with half nominated by Golden Veroleum. The fund may be used only for direct delivery of services and community infrastructure improvements for the benefit of Liberian communities; the fund may be audited in the same way as government expenditures are.--Art. 19.7\n",
                "location":{
                    "image":"610,200,642,165"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149633.js",
                "id":149633
            },
            {
                "access":"public",
                "title":"Redevances superficiaires//Surface fees",
                "page":55,
                "content":"Golden Veroleum will pay annually to the Liberian government a surface rental equal to $5 per hectare under development. Golden Veroleum will also pay $1.25 per hectare of undeveloped land, increasing to $2.50 after 10 years. This amount will be adjusted once every 5 years to account for inflation/deflation according to the GDP Implicit Price Deflator.--Art. 20.1\n",
                "location":{
                    "image":"657,197,684,163"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149632.js",
                "id":149632
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":56,
                "content":"Golden Veroleum will not be subject to the resource rent tax during the term of the contract.--Art. 21.1\n",
                "location":{
                    "image":"414,203,442,165"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149615.js",
                "id":149615
            },
            {
                "access":"public",
                "title":"Droits de douane en phase d'exploitation//Custom duties during  operation phase",
                "page":56,
                "content":"During the term of the contract, Golden Veroleum will be exempt from import taxes and duties except customs user fees (not to exceed 1.5% of CIF) and any ECOWAS trade levies (not to exceed 0.5% of the CIF) on: (1) imports to meet its social obligations including approved medical and education materials for use in the concession, (2), fertilizers and seed stocks, (3) investment items for the outgrowers' program, and (4) aircraft for crop fertilization, and up to 7 aircraft for transportation. Imports of rice for employees will be subject to duties by the laws of Liberia, but for the first 10 years of the contract such duties are not to exceed $1 per kg of rice . For the first 20 years of the contract, Golden Veroleum will not be subject to import duties on capital goods, spare parts, and items used directly in production (listed in Appendix III of the contract). For the first 10 years of the contract, the import duties on fuel will be reduced to 35% of that provided by the laws of Liberia, increased to 50% of those duties for the next 5 years, and restored to normal after that. All other goods will be subject to import duties ordinarily required by law; the exemptions listed here also apply to associates and affiliates of Golden Veroleum.--Arts. 21.2-4\n",
                "location":{
                    "image":"458,206,486,168"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149627.js",
                "id":149627
            },
            {
                "access":"public",
                "title":"Droits de douane pour le matériel de transport//Custom duties on transportation equipment",
                "page":56,
                "content":"Up to 7 aircraft for transportation will be exempt from import taxes except customs user fees and any ECOWAS trade levies.--Art. 21.2 (a)\n",
                "location":{
                    "image":"489,230,516,200"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149629.js",
                "id":149629
            },
            {
                "access":"public",
                "title":"Autre - [le nom de catégorie]//Other - Withholding tax on interest and dividends",
                "page":57,
                "content":"Golden Veroleum will withhold 5% of interest, dividends, license fees, royalties, and other similar payments; if a lower withholding tax rate is generally applicable under the laws of Liberia, that rate may be used instead.--Art. 21.5\n",
                "location":{
                    "image":"699,289,731,253"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149637.js",
                "id":149637
            },
            {
                "access":"public",
                "title":"Retenue à la source sur les prestations de service par des entreprises non résidentes//Witholding tax on services of non-resident companies",
                "page":57,
                "content":"Golden Veroleum will withhold 6% of payments for services and other payments made in connection with its activities in Liberia, to residents or non-residents; however, if there is a lower, generally applicable, withholding tax rate, it may be used instead.--Art. 21.5\n",
                "location":{
                    "image":"703,248,730,211"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149625.js",
                "id":149625
            },
            {
                "access":"public",
                "title":"Retenue à la source sur les salaires des expatriés//Witholding tax on expatriate salaries",
                "page":57,
                "content":"Witholding tax will be 6%--Art. 21.5\n",
                "location":{
                    "image":"705,167,734,131"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149623.js",
                "id":149623
            },
            {
                "access":"public",
                "title":"Retenue à la source sur les salaires des nationaux//Witholding tax on national salaries",
                "page":57,
                "content":"Witholding tax will be 6%--Art. 21.5\n",
                "location":{
                    "image":"705,205,731,164"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149621.js",
                "id":149621
            },
            {
                "access":"public",
                "title":"Retenue à la source sur les loyers des immeubles//Witholding tax on rent",
                "page":57,
                "content":"The withholding tax for rent will be 10% of such payments--Art. 21.5\n",
                "location":{
                    "image":"775,274,797,242"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149626.js",
                "id":149626
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs//Other exemptions",
                "page":58,
                "content":"On goods: no goods tax will be payable on capital goods or materials and supplies used for production, processing, or value addition (listed in Appendix III), or for social obligations, or for exported oil palm products, and for the first 10 years all other items will not be taxed more than 3.5%. On services: affiliates of Golden Veroleum will not be subject to a service tax for services provided to the company, project management or oversight services will not be subject to a service tax at all, and for the first 33 years there will be no service tax for providers of technical or operating services; on exports: no export taxes will be applied to oil palm products. On real property: no tax applied to buildings or improvements used primarily for the benefit of employees or in connection with production. --Arts. 21.6-21.9\n",
                "location":{
                    "image":"146,199,174,159"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149635.js",
                "id":149635
            },
            {
                "access":"public",
                "title":"Credits de carbone//Carbon credits",
                "page":59,
                "content":"Carbon credits received by Golden Veroleum, less any associated costs, will be taxable as income, valued at the fair market price. Golden Veroleum will be entitled to all rights, title and interest in any carbon rights earned, which will be deemed to have been assigned automatically to the company on the date the contract enters into effect.--Art. 21.12\n",
                "location":{
                    "image":"264,205,290,169"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149634.js",
                "id":149634
            },
            {
                "access":"public",
                "title":"IRVM//Capital gains tax",
                "page":60,
                "content":"No transfer of assets by Golden Veroleum or any of its Liberian subsidiaries to another of its Liberian subsidiaries or back to Golden Veroleum by way of capital contribution, dividend or distribution will be subject to capital gains tax. Similarly, the transfer of shares of capital stock or loans between any of the subsidiaries, or affiliated companies will not be subject to capital gains tax. --Art. 21.13\n",
                "location":{
                    "image":"120,205,147,169"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149619.js",
                "id":149619
            },
            {
                "access":"public",
                "title":"Modes d'audit//Audit mechanisms",
                "page":61,
                "content":"Golden Veroleum will cause its books of account to be audited within 3 months, or longer if approved by the Minister of Finance, after the close of each fiscal year in accordance with International Accounting Standards guidelines by an independent auditor (which will be a reputable international accounting firm) selected by Golden Veroleum and a copy of the annual financial statement certified by the auditor and any management letters will be furnished to the Liberian government within such period as provided by the laws of Liberia after its receipt by Golden Veroleum; the Liberian government will have the right freely to discuss with the auditor the results of the audit; the Liberian government is also able to audit accounts of any affiliate of Golden Veroleum that provides goods or services to or purchases products from the project, as provided under the laws of Liberia. The Liberian government will provide Golden Veroleum with a copy of any such audit within 45 days of receipt; audit results will be considered binding unless either party will have disagreed within 3 years after its receipt of the audit, with no such time limit in cases of fraud by Golden Veroleum and the generally applicable statute of limitations applying normally; if Golden Veroleum has underpaid its income tax, the Liberian government will assess interest and penalties, if it has overpaid, it will be entitled to reimbursement.--Art. 22.5\n",
                "location":{
                    "image":"275,201,305,165"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149649.js",
                "id":149649
            },
            {
                "access":"public",
                "title":"Obligations de reports et les méthodes de côntrole de la conformité//Reporting Requirements and other methods of monitoring compliance",
                "page":62,
                "content":"Golden Veroleum will, pursuant to its standard record retention policy and otherwise as required by the laws of Liberia, maintain a copy of all material scientific, agricultural, operational, technical, industrial and commercial records in connection with its operations under the contract, as well as complete financial records of all its transactions relating to its operations under the contract. The company will also submit a rolling 4-year development plan on June 1 of each year, subject to approval by the Liberian government if they substantially alter the original plan, reports on operations, finance, and social services (listed in Appendix V), and will permit inspections on 3 days' notice of the concession area and any pertinent documents. Golden Veroleum will provide copies of sales or services agreements with its affiliates, and inform the Liberian government of the terms and conditions of all sales of oil palm products to third parties every six months. Golden Veroleum will also provide to the Ministers of Agriculture and Finance a monthly summary of the basis on which it calculated its purchase prices of crude palm oil, crude palm kernel oil, and fresh fruit bunches purchased. It will furnish to the Liberian government at the end of each fiscal year a calculation of the ration of long-term debt to equity capital.--Arts. 8.4 (d); 8.5; 8.10 (d); 18.1; 23\n",
                "location":{
                    "image":"105,363,135,327"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149673.js",
                "id":149673
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":63,
                "content":"Confidential information, including all information not available to the public and all information labeled or identified as being confidential, provided to one party by the other party under the contract will only be used by the receiving party and its representatives, and only for the purpose for which it was obtained, and will be maintained in confidence. Should any person demand confidential information from a party in the course of litigation, the party receiving the demand will notify the party which disclosed the information prior to revealing the information.--Art. 23.5\n",
                "location":{
                    "image":"550,194,578,154"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149671.js",
                "id":149671
            },
            {
                "access":"public",
                "title":"Cession / transfert//Assignment / transfer",
                "page":64,
                "content":"Subject to the contract requirements for use of Liberian products and services, Golden Veroleum may engage sub-contractors to conduct its activities and fulfill the agreement obligations. However, Golden Veroleum will remain fully responsible for the performance of its obligations under the agreement and the Liberian government will be entitled to deal solely with Golden Veroleum. The company may also create subsidiaries to hold a portion of the concession area on the terms of a sub-concession agreement which will be subject to all of the obligations, and entitled to all of the rights, of Golden Veroleum related to the area covered by the sub-concession agreement. Golden Veroleum may otherwise not assign its obligations or rights or encumber its rights under the contract without the prior consent of the Liberian government, and may not in any event transfer or assign the contract to a person identified to Golden Veroleum as being subject to sanctions by any organization of which Liberia is a member, or as a serious risk to national security, public health, or stability of Liberia.--Arts. 4.14; 24.1-3\n",
                "location":{
                    "image":"519,199,547,164"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149667.js",
                "id":149667
            },
            {
                "access":"public",
                "title":"Financement d’infrastructure//Financing of infrastructure",
                "page":65,
                "content":"Golden Veroleum may mortgage or otherwise encumber any part of its interest under the contract, the concession area, infrastructure, property, or shares in a subsidiary to finance a portion of the cost of developing the concession area or constructing infrastructure under the development plan, with consent of the Liberian government; the company will not be permitted to encumber interests in the oil palm trees other than its rights to receive revenues from production or other rights under this contract; the exercise of remedies under any such mortgage must not violate the other transfer restrictions of the contract, and must transfer substantially all of the rights of Golden Veroleum under the contract (or of the subsidiary if shares in the subsidiary are pledged) to a corporation which will hold the rights under a Liberian subsidiary, has the financial resources to fulfill the relevant obligations, has at least 2 senior managers with at least 5 years' experience in oil palm plantations, is able to make the representations under the contract, and has a good business reputation.--Arts. 24.4-24.5\n",
                "location":{
                    "image":"276,200,307,166"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149648.js",
                "id":149648
            },
            {
                "access":"public",
                "title":"//Force majeure",
                "page":66,
                "content":"In the event that either party is unable to carry out an obligation, other than an obligation for monetary payments, under the contract because of force majeure, the party will notify the other party of the particulars of the force majeure, and the obligations of the party under force majeure will be suspended. If the force majeure directly impacts Golden Veroleum's ability to operate in any part of the concession area, obligation to make payments of money for the use of that area after the occurrence of force majeure will be suspended. If force majeure continues for 1 year, Golden Veroleum may terminate the agreement, or if it continues for 10 years and affects at least 80% of the concession area, the Liberian government may terminate. If the force majeure affects less than 80%, the Liberian government may terminate the contract only as to the affected portion. Termination of the contract due to prolonged force majeure will be without further obligations or cost. if there is a disagreement regarding whether force majeure has ceased, the dispute may be arbitrated; force majeure is defined as: threats such as war or terrorism, trade restrictions, rioting, strikes lasting at least 120 days, acts of God, epidemics, crop disease, or any similar cause.--Art. 25\n",
                "location":{
                    "image":"156,361,191,327"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149674.js",
                "id":149674
            },
            {
                "access":"public",
                "title":"Résiliation / termination//Cancellation / termination",
                "page":66,
                "content":"The contract may be terminated by Golden Veroleum: (1) without cause at any time by giving 365 days prior notice to the Liberian government, (2) following a 1-year period of force majeure, (3) upon an act of nationalization or expropriation of property of Golden Veroleum (Switzerland) AG by the Liberian government, and (4) subject to consultation and an opportunity for the Liberian government to cure, upon a failure by the Liberian government to comply with any material obligations under the contract.  The contract may be terminated by the Liberian government if Golden Veroleum: (1) has been prevented from fulfilling its obligations for at least 80% of the concession area because of force majeure lasting at least 10 years, (2) fails to comply with the material obligations of the contract, (3) assigns its assets to creditors without approval, (4) files a petition to a tribunal for the appointment of a trustee for a substantial part of its assets (or fails to obtain dismissal of an arbitration decision appointing such a trustee within 90 days), commences bankruptcy proceedings (or fails to obtain dismissal of insolvency proceedings brought by another within 90 days), or (5) ceases production for more than 365 days if unapproved and not caused by force majeure or the Liberian government's breach of contract. The contract may also be terminated upon failure by Golden Veroleum to develop 10,000 acres within 5 years (and 1 year of notice) or 10,000 acres in each of the two concession areas within 10 years (and 1 year of notice). Upon termination, the Liberian government will take without charge of all permanent, non-movable assets, including oil palms, in the concession area, and will have the first option to purchase any movable assets at a fair market price. --Arts. 10, 13, 25.1, 26, 27, 33.5\n",
                "location":{
                    "image":"192,192,219,155"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149668.js",
                "id":149668
            },
            {
                "access":"public",
                "title":"//Other - Winding-up Commission",
                "page":69,
                "content":"If the contract is terminated or not renewed, a winding-up commission will be constituted of the coordination committee (a 7-member committee jointly appointed by the Liberian government and Golden Veroleum) and one additional member appointed by Golden Veroleum, chaired by the Liberian Minister of Agriculture; the commission will plan for the cessation of operations in the concession area.\n",
                "location":{
                    "image":"572,208,597,172"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149681.js",
                "id":149681
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":71,
                "content":"Any dispute relating to the contract will be finally settled by binding arbitration under the rules of the International Centre for Settlement of Investment Disputes (ICSID), with the agreement that the activities of Golden Veroleum constitute an \"investment\" for the purposes of the ICSID Convention. The seat of arbitration will be London, United Kingdom, and the English courts will have jurisdiction over both parties for enforcing the agreement to arbitrate. There will be three arbitrators. The arbitration decision may not be in the form of specific performance or similar equitable remedies, will not include consequential damages (except for loss of profits from the concession area or set-off), exemplary, or punitive damages unless provided in the contract. Any monetary award will be in USD. Any decision will be public.--Art. 28\n",
                "location":{
                    "image":"132,360,161,328"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149662.js",
                "id":149662
            },
            {
                "access":"public",
                "title":"Indemnisation//Indemnification",
                "page":73,
                "content":"Each party agrees to indemnify the other for all claims and liabilities to third parties and all damages and losses suffered by the other party as a result of contractual breaches and for any claims, damages, losses and liabilities arising from any death or injury to any person or damage to any property in Liberia as a result of the willful misconduct or gross negligence of the party.--Art. 29\n",
                "location":{
                    "image":"525,369,552,333"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149670.js",
                "id":149670
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":75,
                "content":"Except as explicitly provided in the contract, Golden Veroleum will be subject to the laws of Liberia and will conduct itself in a manner consistent with Liberia's obligations under international treaties insofar as those have the effect of law in Liberia. The contract will be construed and interpreted in accordance with the laws of Liberia and by such rules and principles of generally accepted international law as may be applicable and that have the effect of law in Liberia, particularly with regard to an investment by nationals of one country in another country--Art. 31\n",
                "location":{
                    "image":"576,369,605,338"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149661.js",
                "id":149661
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause ",
                "page":75,
                "content":"In case of a conflict between the provisions of the contract and any provisions of the laws of Liberia enacted after the contract came into force, the provisions of the contract will prevail. Golden Veroleum is subject to any amendments made to the laws of Liberia after the date the contract comes into force that have the effect of modifying the obligations of Golden Veroleum under the contract so long as those amendments are consistent with the provisions of the contract. --Art. 31.1",
                "location":{
                    "image":"580,432,619,384"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/206674.js",
                "id":206674
            },
            {
                "access":"public",
                "title":"//Other - Profound change in circumstances",
                "page":76,
                "content":"If either party feels that there are such changes in the economic conditions of the oil palm industry or in the circumstances existing in Liberia or elsewhere as to result in a material and fundamental alterations of the conditions relied upon by the parties when they entered into the contract, it may notify the other party and provide reasonable information, following which the parties will meet to review the matter and effect such change in or clarification of the contract that they agree is necessary; each party may also at any time request a consultation with the other with respect to any matter affecting the rights and obligations of the parties under the contract.--Art. 32\n",
                "location":{
                    "image":"237,357,268,321"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149676.js",
                "id":149676
            },
            {
                "access":"public",
                "title":"Expropriation//Expropriation / nationalization",
                "page":77,
                "content":"The Liberian government affirms that it will not nationalize or expropriate any asset, right, or property of Golden Veroleum or Golden Veroleum (Switzerland) AG, except upon payment of fair, prompt, and adequate compensation; this includes infrastructure, agricultural products, shares, legal entities, capital, and intellectual property rights; violation of this entitles Golden Veroleum to payment of the fair market value of the expropriated asset and to terminate the contract.--Art. 33.5\n",
                "location":{
                    "image":"124,194,149,158"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149675.js",
                "id":149675
            },
            {
                "access":"public",
                "title":"Signataire(s), Etat//Signatories, State",
                "page":79,
                "content":"Florence A. Chenoweth, Minister of Agriculture; Augustin Ngafuan, Minister of Finance; Richard V. Tolbert, Chairman, National Investment Commission--Signatures\n",
                "location":{
                    "image":"213,433,242,398"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149585.js",
                "id":149585
            },
            {
                "access":"public",
                "title":"Signataire(s), société //Signatories, company",
                "page":79,
                "content":"M. Aarne Karinen--Signatures\n",
                "location":{
                    "image":"638,279,666,247"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149584.js",
                "id":149584
            },
            {
                "access":"public",
                "title":"Société(s) mère(s) ou affiliée(s) hors du pays, si diffèrent de celle(s) notée(s) ci-dessus; et leurs sièges sociales //Parent companies or affiliates outside of the country, if different from the above mentioned; and their corporate headquarters",
                "page":83,
                "content":"The Verdant Fund LLP. Golden Veroleum (Liberia) is a subsidiary of the Verdant Fund LLP. Verdant Capital Partners Ltd is a general partner in the Verdant Fund.  Golden Agri-Resources Ltd and other investors are limited partners. There are also other subsidiaries/holding companies under Verdant Fund LLP with Golden Veroleum (Liberia) at the very bottom.--Appendix II\n",
                "location":{
                    "image":"224,481,260,432"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149578.js",
                "id":149578
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":83,
                "content":"Golden Veroleum (Liberia) Inc.,wholly owned by Golden Veroleum (Switzerland) AG.--Appendix II (B)\n",
                "location":{
                    "image":"432,459,463,420"
                },
                "resource_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010/annotations/149583.js",
                "id":149583
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Golden Veroleum (Liberia) Inc. - Liberia, 2010",
        "data":{
            "Resource":"Palm Oil",
            "Countries":"Liberia",
            "Signature Date":"16/08/2010",
            "Contract Term (duration) in Years":"65",
            "Title Type":"Concession",
            "Signature Year":"2010"
        },
        "created_at":"Fri, 14 Mar 2014 15:58:38 +0000",
        "display_language":"eng",
        "updated_at":"Tue, 31 Mar 2015 16:10:39 +0000",
        "id":"1086846-golden-veroleum-2010",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1086846/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1086846/golden-veroleum-2010.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1086846/pages/golden-veroleum-2010-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1086846/pages/golden-veroleum-2010-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1086846/golden-veroleum-2010.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1086846/pages/golden-veroleum-2010-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1086846"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":111,
        "canonical_url":"http://www.documentcloud.org/documents/1086846-golden-veroleum-2010.html"
    }
}