{
    "document":{
        "file_hash":"7a471f5449ee83f3febb48ff0f47fce3b6d3de6f",
        "annotations":[
            {
                "access":"public",
                "title":"País//Country",
                "page":1,
                "content":"Ecuador\n",
                "location":{
                    "image":"610,589,636,547"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153709.js",
                "id":153709
            },
            {
                "access":"public",
                "title":"Fecha de la firma del contrato //Date of contract signature",
                "page":1,
                "content":"5 Marzo 2012--Preamble\n",
                "location":{
                    "image":"629,330,654,294"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153715.js",
                "id":153715
            },
            {
                "access":"public",
                "title":"Año de la firma del contrato//Year of contract signature",
                "page":1,
                "content":"2012--Preamble\n",
                "location":{
                    "image":"637,435,660,397"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153716.js",
                "id":153716
            },
            {
                "access":"public",
                "title":"Organismo del Estado, sociedad nacional, ministerio signatarios del contrato//State agency, national company, ministry executing the document",
                "page":1,
                "content":"Ministerio de recursos naturales no renovables--Preamble\n",
                "location":{
                    "image":"681,507,711,474"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153714.js",
                "id":153714
            },
            {
                "access":"public",
                "title":"Razón social local//Local company name",
                "page":1,
                "content":"Ecuacorriente S.A.--Preamble\n",
                "location":{
                    "image":"747,296,774,263"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153710.js",
                "id":153710
            },
            {
                "access":"public",
                "title":"Nombre de la sociedad signataria del contrato y composición de los accionarios mencionados en el documento//Name of company executing the document and composition of the shareholders",
                "page":1,
                "content":"Ecuacorriente S.A.--Preamble\n",
                "location":{
                    "image":"754,340,780,307"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153713.js",
                "id":153713
            },
            {
                "access":"public",
                "title":"Nombre y/o número del campo petrolífero, bloque o yacimiento//Name and/or number of field, block or deposit",
                "page":3,
                "content":"Mirador 1 (acumulada, Código 500807), resultante de la acumulación de Mirador 1 (Código 500807) y Mirador 2 (Código 500805)--Art. 1.1\n",
                "location":{
                    "image":"258,617,281,587"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153711.js",
                "id":153711
            },
            {
                "access":"public",
                "title":"Tipo de recurso(s) (tipo de mineral, petróleo, gas, madera, etc.) O cultivos específicos previstos (por ejemplo, cultivos alimentarios, palma de aceite, etc.)//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":8,
                "content":"Mineral principal: cobre.\nMinerales secundarios: oro y plata.--Art. 2.1.5\n",
                "location":{
                    "image":"260,88,289,52"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153719.js",
                "id":153719
            },
            {
                "access":"public",
                "title":"Evaluaciones de la repercusión social, ambiental y/o sobre los derechos humanos, además de los planes de gestión pertinentes//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":9,
                "content":"El Estado garantizará que los mecanismos de producción, consumo y uso de los recursos naturales y la energía preserven y recuperen los ciclos naturales y permitan condiciones de vida con dignidad.\n\nEl concesionario debe cumplir con las obligaciones en materia de gestión ambiental, y con la reparación o remediación ambiental establecidas y que establecieren las leyes aplicables y el EIA. Debe entregar a las instituciones del Estado correspondientes, según corresponda, toda la información ambiental relacionadas con sus actividades requerida por las leyes aplicables y obtener la Licencia ambiental.\nDebe realizar sus labores con estricta aplicación de los métodos y técnicas determinados en el EIA y en la licencia ambiental que minimicen y, en la medida de lo posible, prevengan los daños al ambiente y al patrimonio natural o cultural. Debe operar ciñéndose a los lineamentos del desarrollo sustentable, de la conservación y protección del ambiente. Aplicará en forma indicativa el Plan del buen vivir y tomará las precauciones necesarias y del EIA para prevenir, controlar, mitigar, rehabilitar, remediar y compensar los impactos negativos de sus actividades sobre el ambiente y la comunidad (incluido evitar la contaminación del agua, suelo, aire y biota de los lugares donde se depositen los residuos minero-metalúrgicos). El concesionario no podrá descargar desechos no tratados en los sitios no autorizados donde se presenten riesgos ambientales.\nSi existen daños o pasivos ambientales, determinados por la Autoridad ambiental nacional, el concesionario debe elaborar un plan de acción y/o un programa de reparación y remediación ambiental que determine el alcance, el contenido y el costo (a carga suya) de las medidas necesarias, y presentarlos a la Autoridad. Si se establece la responsabilidad del concesionario, el Estado exigirá la indemnización y compensación proporcionales.\nEl concesionario debe realizar y presentar todas las auditorías y monitoreos ambientales que permitan a la Autoridad ambiental nacional monitorear el cumplimiento de los planes de manejo ambiental.\n\nEl concesionario debe optimizar su uso y reciclaje del agua con tecnología y procedimientos modernos. El agua que devuelva debe ser al lugar original donde fue captada. Deberá proceder a la revegetación y reforestación de toda zona donde retire la capa vegetal, preferiblemente con las especias nativas.\n\nEl concesionario debe preservar la salud mental y física y la vida de su personal técnico y sus trabajadores, dotándoles de servicios de salud.\n\nDeberá presentar un plan de cierre de operaciones ante la Autoridad ambiental nacional al menos 2 años antes del cierre o abandono de las operaciones, con el detalle de los labores y sus costos (incluido el de una reparación o remediación ambiental), e implementarlo cuando oportuno.--Arts. 2.2.6, 8.1.9, 8.1.10, 8.1.15 to 8.1.17, 8.1.22, 12.1, 12.2.1 to 12.2.3, 22.3.2 to 22.3.4, 23.1",
                "location":{
                    "image":"40,108,70,68"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153734.js",
                "id":153734
            },
            {
                "access":"public",
                "title":"Ley aplicable al fondo//Governing law in case of dispute",
                "page":9,
                "content":"Constitución de la República del Ecuador, Ley de minería, tratados internacionales ratificados por el Ecuador, leyes, reglamentos, decretos, ordenanzas, así que cualquier norma emitida o que se emita de conformidad con la ley o cualquier autorización del Estado legalmente otorgada al concesionario minero.\nA falta de normas nacionales en materia minera, el concesionario deberá aplicar las buenas prácticas de la industria minera internacional.\nLas partes renuncian a la vía diplomática para cualquier reclamación.\nEl contrato de inversión será negociado en los términos del Código Orgánico de la Producción, Comercio e Inversiones y la legislación aplicable.\nEl contrato no se sujeta a las normas de la Ley orgánica del sistema nacional de contratación pública y sus normas regulatorias.--Arts. 3.1.1, 3.1.4, 3.1.5, 3.1.6, 4.1",
                "location":{
                    "image":"59,169,91,131"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153738.js",
                "id":153738
            },
            {
                "access":"public",
                "title":"Idioma//Language",
                "page":13,
                "content":"Español. La versión castellana será la única valida.--Art. 4.4\n",
                "location":{
                    "image":"102,161,135,126"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153742.js",
                "id":153742
            },
            {
                "access":"public",
                "title":"Duración//Term",
                "page":24,
                "content":"25 años.\nEl Estado garantiza la renovación de la concesión por el período adicional requerido (y la extensión del plazo del contrato del mismo  período):\n- toda vez que el proyecto, de acuerdo con el estudio de factibilidad y el plan general de trabajo e inversiones requiere un plazo de 30 años,\n- si las reservas adicionales por las actividades de exploración complementaria quedan incorporadas al contrato.--Art. 6 (6.1 to 6.4)",
                "location":{
                    "image":"682,82,710,50"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153717.js",
                "id":153717
            },
            {
                "access":"public",
                "title":"Mecanismos de auditoría. Obligaciones financieras//Audit mechanisms - financial obligations",
                "page":26,
                "content":"El concesionario debe cumplir con las obligaciones económicas, tributarias, contabilidad y auditorías, y presentar toda la información y colaboración que las autoridades de control requieran en las auditorías. Debe mantener sus registros contables en español.--Arts. 8.1.3, 8.1.4, 8.1.24\n",
                "location":{
                    "image":"652,70,687,35"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153730.js",
                "id":153730
            },
            {
                "access":"public",
                "title":"Exigencias de aprovisionamiento local//Local procurement requirements",
                "page":26,
                "content":"El concesionario debe dar preferencia a la industria nacional, siempre y cuando ofrezca condiciones de precio, calidad, disponibilidad comparables con el extranjero y cumplan con políticas y estándares internos de compra del concesionario. El concesionario debe promover especialmente el desarrollo de pequeños o medianos proveedores en el área de influencia directa del proyecto por programas de entrenamiento y de capacitación.--Art. 8.1.13\n",
                "location":{
                    "image":"703,92,731,58"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153723.js",
                "id":153723
            },
            {
                "access":"public",
                "title":"Exigencias de consulta con las comunidades//Requirements for community consultation",
                "page":27,
                "content":"El concesionario debe implementar y mantener un plan de relaciones comunitarias armonizado con el Plan nacional para el buen vivir y el EIA, y llevar a cabo procesos de información.--Arts. 8.1.12, 13.1\n",
                "location":{
                    "image":"516,179,553,143"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153721.js",
                "id":153721
            },
            {
                "access":"public",
                "title":"Construcción y mantenimiento de la infraestructura//Construction and maintenance of infrastructure",
                "page":28,
                "content":"El concesionario debe construir y ampliar a su costo todas las obras de infraestructura del plan general de trabajo e inversiones y sus modificaciones. Tiene derecho de construir e instalar plantas de beneficio, fundición y refinación, depósitos de acumulación de residuos, edificios, campamentos, ductos, plantas de bombeo y fuerza motriz, cañerías, talleres, líneas de transmisión de energía eléctrica, planta de generación hidroeléctrica, sistemas de autogestión de energía eléctrica, estanques, sistemas de comunicación, caminos, líneas férreas y demás sistemas de transporte local, canales, muelles, puertos marítimos y fluviales y otros medios de embarque, y realizar actividades necesarias para el desarrollo de sus operaciones e instalaciones.--Arts. 8.1.19, 9.1.8",
                "location":{
                    "image":"757,82,785,44"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153736.js",
                "id":153736
            },
            {
                "access":"public",
                "title":"Convenio de desarrollo local//Local development agreement",
                "page":29,
                "content":"Debe coordinar sus actividades comunitarias con los organismos estatales encargados del desarrollo sustentable del área de influencia directa del proyecto, y contribuir para el desarrollo de la educación técnica nacional y estudios especializados en la industria minera.--Arts. 8.1.25, 8.1.28\n",
                "location":{
                    "image":"463,165,498,123"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153720.js",
                "id":153720
            },
            {
                "access":"public",
                "title":"Exigencias de empleo de personal local//Local employment requirements",
                "page":29,
                "content":"El concesionario debe mantener programas de entrenamiento y capacitación de acuerdo a lo propuesto en en plan general de trabajo e inversiones y la legislación aplicable--Art. 8.1.27\n",
                "location":{
                    "image":"696,174,730,135"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153722.js",
                "id":153722
            },
            {
                "access":"public",
                "title":"Utilización de la infraestructura por terceros//Third party use of infrastructure",
                "page":30,
                "content":"El concesionario debe dejar al Estado el uso de las vías de comunicación, aeropuertos, helipuertos, puertos marítimos y fluviales cuando las leyes aplicables lo exijan o lo requiera el Ministerio sectorial por situaciones específicas o emergentes.--Art. 8.1.30\n",
                "location":{
                    "image":"160,79,192,45"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153737.js",
                "id":153737
            },
            {
                "access":"public",
                "title":"Seguridad física, protección de los bienes y/o utilización de guardias//Physical security, protection of property, and/or use of guards",
                "page":32,
                "content":"El concesionario tiene el derecho de recibir el auxilio inmediato de las autoridades policiales y militares competentes para evitar que se produzcan daños personales o a la propiedad, en case de que se presenten amenazas que pongan en riesgo sus actividades o la integridad de las personas o los bienes relacionados con el contrato.--Art. 9.1.6\n",
                "location":{
                    "image":"507,95,538,59"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153724.js",
                "id":153724
            },
            {
                "access":"public",
                "title":"Fecha de expedición del permiso de explotación o de la concesión//Date of issue of title/permit",
                "page":35,
                "content":"Declarada por el Ministerio Sectorial al recibir las copias de los actos administrativos contemplados en los artículos 26 y 78 de la Ley de Minería. El concesionario podrá realizar las actividades que no requieran los permisos si cuenta con las autorizaciones correspondientes.--Art. 10.1 and 10.2\n",
                "location":{
                    "image":"728,177,759,130"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153712.js",
                "id":153712
            },
            {
                "access":"public",
                "title":"Mecanismos de manejo de los reclamos por perjuicios no contractuales a las partes no contratantes//Indemnification",
                "page":40,
                "content":"El concesionario debe indemnizar y compensar a los perjudicados por los daños ambientales o sociales causados por su actividad y respecto de los cuales tenga responsabilidad, dentro del área.\nLas autoridades del Estado podrán verificar y atender denuncias por daños sociales y ambientales.\nEl concesionario salvaguardará e indemnizará de cualquier reclamo que pudiere surgir por subcontratación contra el  Estado, así como a sus respectivos funcionarios, empleados, agentes y representantes, frente a cualquier reclamo laboral intentado por cualquier empleado, trabajador, o representante del subcontratista, y a cualquier pérdida o daño que surja relacionado con el contrato o sus obligaciones.--13.3, 23.1.1, 30",
                "location":{
                    "image":"674,108,710,70"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153725.js",
                "id":153725
            },
            {
                "access":"public",
                "title":"Impuestos mineros/ regalías//Mining tax / royalty tax",
                "page":41,
                "content":"Si el precio de cobre es :\n- igual o mayor a USD 5.51: 8% del ingreso neto efectivamente percibido por las ventas;\n- desde USD 4.01 hasta USD 5.50: 7%;\n- igual o menor a USD 4.00: 6%.\nEl pago se hará semestralmente. El concesionario pagará USD 100,000,000 de regalía anticipada (en varias veces desde la aprobación para inversión del Estado Chino hasta la entrada en operación del puerto). La regalía anticipada no será devuelta en caso de no realización de las inversiones estimadas, a menos que sea responsable cualquier entidad gubernamental o fuerza mayor.--Arts. 14.1, 17\n",
                "location":{
                    "image":"613,158,643,119"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153726.js",
                "id":153726
            },
            {
                "access":"public",
                "title":"Otro [Participación laboral y estatal agregada en los beneficios]//Other – [Government Take (including labor participation)]",
                "page":43,
                "content":"El Estado participará en un mínimo de 52% y el concesionario en un máximo de 48% que se calcularán sobre una base de flujos corrientes sin aplicación de tasa de actualización o descuento para el cálculo de flujos totales. En caso de que los beneficios del concesionario fueran superiores al 48%, deberá pagarle al Estado el ajuste soberano necesario para que la participación del Estado llegue a 52%\nEntra en el cálculo de la participación del Estado:\n- el impuesto a los ingresos extraordinarios;\n- el impuesto a la renta;\n- el IVA (que no haya sido compensado como crédito tributario);\n- 12% de participación laboral atribuida al Estado;\n- las regalías mineras;\n- el ajuste soberano calculado acumulativamente;\n- todos los tributos y beneficios previstos por la legislación aplicable.--Art. 16, Anexo F",
                "location":{
                    "image":"472,159,503,119"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153743.js",
                "id":153743
            },
            {
                "access":"public",
                "title":"Otros aspectos del impuesto sobre la renta (amortización, deducibilidad de los gastos, traslado de pérdidas, compartimentación)//Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":50,
                "content":"El monto devengado por concepto de regalía será considerado como gasto deducible de la base imponible del impuesto a la renta de año correspondiente.\nEl concesionario podrá solicitar al Servicio de Rentas Internas un tratamiento especial de depreciación acelerada para los fijos activos que tienen una vida útil más corta como consecuencia del mayor desgaste que se produce en las actividades.--Arts. 17.1.5, 20.2",
                "location":{
                    "image":"569,106,602,71"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153728.js",
                "id":153728
            },
            {
                "access":"public",
                "title":"Otro [Impuesto al valor agregado (IVA)]//Other – [Value-added Tax (VAT)]",
                "page":51,
                "content":"El concesionario debe pagar el IVA (12%) al respecto de todas sus actividades. La devolución del IVA en actividades de exportación no es aplicable a la actividad minera por tratarse de recursos naturales no renovables. Los valores pagados por el IVA no constituirán crédito tributario y se incluirán en los costos, inversiones y gastos.--Art. 18.2\n",
                "location":{
                    "image":"579,186,608,147"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153744.js",
                "id":153744
            },
            {
                "access":"public",
                "title":"Impuesto sobre la renta: tasa//Income tax: rate",
                "page":51,
                "content":"23% para el año 2012 y 22% desde el año 2013--Art. 18.1\n",
                "location":{
                    "image":"622,178,651,145"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153727.js",
                "id":153727
            },
            {
                "access":"public",
                "title":"Otro [Impuesto a los ingresos extraordinarios]//Other – [Extraordinary Income Tax]",
                "page":52,
                "content":"70%. Se consideran ingresos extraordinarios generados por la venta de los minerales a precios superiores del precio base (USD 4 por libra de cobre metal equivalente contenida en el concentrado, USD 1710.75 por onza troy de oro, USD 35.21 por onza troy de plata).--Art. 18.3\n",
                "location":{
                    "image":"252,89,283,55"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153731.js",
                "id":153731
            },
            {
                "access":"public",
                "title":"Participación del Estado//State participation",
                "page":52,
                "content":"El Estado recibirá 12% de los beneficios. Los trabajadores vinculados a la actividad minera del concesionario recibirán 3% de los beneficios.--Art. 18.4\n",
                "location":{
                    "image":"728,93,764,54"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153729.js",
                "id":153729
            },
            {
                "access":"public",
                "title":"Cláusula de estabilización//Stabilization clause",
                "page":53,
                "content":"Si por causa de una modificación de los porcentajes aplicables o creación de nuevos tributos, de la base disponible del impuesto a la renta, de la legislación aplicable, del porcentaje de participación laboral, (si no existe un contrato de inversión) de gravámenes, contribuciones, o participaciones no tarifarias, del régimen monetario y/o cambiario, se produce un desequilibrio en la economía de este contrato para el concesionario minero, puede pedir una negociación de un factor de corrección que absorba el incremento de la carga económica.--Arts. 19.1, 19.2\n",
                "location":{
                    "image":"459,183,492,147"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153740.js",
                "id":153740
            },
            {
                "access":"public",
                "title":"Compromisos de trabajo e inversión//Work and investment commitments",
                "page":55,
                "content":"El concesionario minero debe ejecutar el plan general de trabajo e inversiones que contiene los plazos, términos y condiciones para las etapas de construcción y montaje, extracción, explotación, beneficio, fundición, refinación, transporte y comercialización (vea Anexo B). Debe maximizar la recuperación de las reservas previstas en el estudio de factibilidad dentro de los plazos términos y condiciones del Anexo B, pero las actividades, presupuestos y plazos serán referenciales y deben concordar con los estudios de factibilidad y sus actualizaciones.\nEl concesionario garantiza que tendrá como prioridad la racionalidad en la utilización de los recursos naturales. \nTodas las modificaciones sustanciales deben ser comunicadas al Ministerio Sectorial y aceptadas por el Estado con la aprobación de la actualización o reforma al estudio de factibilidad o a nuevos estudios de factibilidad. Los siguientes casos (con motivo del desarrollo de las actividades) son modificaciones sustanciales:\n- cambio o incremento sustancial en las actividades no previstas originalmente en el plan general de trabajo e inversiones;\n- cambio de ubicación especial de las actividades mineras dentro del área contractual;\n- cambios sustanciales en los sistemas de transporte dde los minerales extraídos.\nSi las modificaciones propuestas requieren modificar los otros documentos, el concesionario debe cumplir con los requisitos legales correspondientes.\nLos plazos, términos y condiciones acordados por las partes en el plan general se contarán y serán exigibles a partir de la fecha de declaración de inicio de actividades.--Art. 21.1",
                "location":{
                    "image":"791,640,825,602"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153735.js",
                "id":153735
            },
            {
                "access":"public",
                "title":"Arbitraje y resolución de conflictos//Arbitration and dispute resolution",
                "page":64,
                "content":"En todas las controversias relacionadas con el contrato, la parte afectada debe presentar una solicitud de negociaciones directas y las partes deberán intentar un arreglo directo. Si el desacuerdo persiste a los 30 días o al plazo que acuerden las partes, cualquiera de las partes puede someterlo al proceso de mediación en cualquier centro registrado por el Consejo de la Judicatura o a un procedimiento arbitral.\nEn case de controversias técnicas previstas en el contrato no resueltas amigablemente (pero no sobre la aplicación de la normativa tributaria), las partes pueden referirse a un consultor, al cual proporcionarán toda la información que consideren razonablemente requerida. El dictamen del consultor será definitivo para las partes pero las partes pueden pedir la revisión de la decisión por el proceso de arbitraje.\nLas controversias serán resueltas definitivamente mediante un arbitraje ad-hoc al amparo del Reglamento de arbitraje de la Comisión de las Naciones Unidas para el derecho mercantil internacional, administrado por la Corte permanente de arbitraje con sede en La Haya. El arbitraje será en español en Santiago de Chile, Chile, y aplicará el derecho ecuatoriano.\nDeberán ser resueltas exclusivamente por los tribunales ecuatorianos disputas sobre las materias no transigibles.--Art. 27",
                "location":{
                    "image":"525,99,556,66"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153739.js",
                "id":153739
            },
            {
                "access":"public",
                "title":"Confidencialidad//Confidentiality",
                "page":71,
                "content":"La parte receptora no podrá divulgar información privilegiada y confidencial a terceros sin el consentimiento previo y por escrito de la parte informante, a menos que la ley o la autoridad competente, o las actividades propias de la parte receptora lo requieran.--Art. 29.3\n",
                "location":{
                    "image":"221,163,256,122"
                },
                "resource_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a/annotations/153741.js",
                "id":153741
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Ecuacorriente S.A. - Ecuador, 2012",
        "data":{
            "Type of Mining Title":"Exploitation Permit/License",
            "Resource":"Copper,Gold,Silver",
            "Countries":"Ecuador",
            "Signature Date":"05/03/2012",
            "Contract Term (duration) in Years":"25",
            "Signature Year":"2012"
        },
        "created_at":"Tue, 15 Apr 2014 14:49:24 +0000",
        "display_language":"eng",
        "updated_at":"Sun, 26 Apr 2015 22:13:53 +0000",
        "id":"1112797-ecuacorriente-s-a",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1112797/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1112797/ecuacorriente-s-a.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1112797/pages/ecuacorriente-s-a-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1112797/pages/ecuacorriente-s-a-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1112797/ecuacorriente-s-a.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1112797/pages/ecuacorriente-s-a-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1112797"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":76,
        "canonical_url":"http://www.documentcloud.org/documents/1112797-ecuacorriente-s-a.html"
    }
}