{
    "document":{
        "file_hash":"8b050dc912287dae72fd0165ca0ce1b58e5ecbe9",
        "annotations":[
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document // Name of company executing the document and composition of the shareholders",
                "page":3,
                "content":"QIT-Fer et Titane Inc.--Preambule\n",
                "location":{
                    "image":"441,691,483,604"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/166373.js",
                "id":166373
            },
            {
                "access":"public",
                "title":"Société(s) mère(s) ou affiliée(s) hors du pays, si diffèrent de celle(s) notée(s) ci-dessus; et leurs sièges sociales // Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters",
                "page":3,
                "content":"QIT-Fer et Titane Inc.--Préambule\n",
                "location":{
                    "image":"48,702,81,622"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/166366.js",
                "id":166366
            },
            {
                "access":"public",
                "title":"Pays // Country",
                "page":3,
                "content":"Madagascar--Préambule\n",
                "location":{
                    "image":"8,704,38,619"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/166364.js",
                "id":166364
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat // State agency, national company, ministry executing the document",
                "page":3,
                "content":"Office des mines nationales et des industries stratégiques--Preambule\n",
                "location":{
                    "image":"94,703,127,620"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/166374.js",
                "id":166374
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de pétrole/ gas // Name and/or number of field, block or deposit",
                "page":5,
                "content":"Fort-Dauphin--Preambule (j)\n",
                "location":{
                    "image":"720,706,757,603"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/166370.js",
                "id":166370
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements // Work and investment commitments",
                "page":10,
                "content":"QMM SA doit mettre en place en une ou plusieurs étapes, un complexe minier dans le Périmètre minier de Fort-Dauphin en vue de l'exploitation, de la séparation, de l’enrichissement, du traitement et de la commercialisation initiale actuellement estimée à 700 000 tonnes d'ilménite par an, ainsi que des co-produits.\n\nLes infrastructures du programme d'investissement initial comprennent notamment :\n- installations portuaires intégrées capables de recevoir des navires de haute mer, jaugeant jusqu'à 35 000 tonnes,\n- terminal et système de distribution de mazout,\n- centrale thermique d'une capacité suffisante pour les besoins de l'exploitation,\n- poste de transformation électrique à haute tension,\n- lignes de distribution électriques,\n- stations de pompage d'eau et réseau de distribution,\n- aires de stockage,\n- routes de service,\n- routes d'intérêt public,\n- ponts,\n- aménagements de nature sociale.\nLes matériels et équipements d'exploitation du projet comprennent notamment :\n- drague,\n- concentrateur,\n- séparateur,\n- installations auxiliaires à la mine,\n- matériels de manutention et de transport\nTels que plus amplement définis dans le rapport de faisabilité.-- Art.  3.3, 15",
                "location":{
                    "image":"409,707,444,609"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/166425.js",
                "id":166425
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées // Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex: food crops, oil palm, etc.)",
                "page":10,
                "content":"Ilménite et co-produits-- Art. 3.3\n",
                "location":{
                    "image":"453,705,493,613"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/166380.js",
                "id":166380
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…) // Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":10,
                "content":"Convention d'Etablissement-- Art. 3\n",
                "location":{
                    "image":"52,703,89,629"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/166367.js",
                "id":166367
            },
            {
                "access":"public",
                "title":"Obligations liées à l'emploi du personnel local // Local employment requirements",
                "page":10,
                "content":"A capacité et qualifications similaires, QMM SA doit employer en priorité des travailleurs malagasy. Le personnel national sera géré en conformité au code du travail et au Code de prévoyance sociale en vigueur sur le territoire.\nQMM SA est tenue de mettre en place et de réaliser un programme de formation théorique et pratique des ressortissants malagasy travaillant pour le projet, compte tenu des exigences d'une saine exploitation. QMM SA s'engage aussi à favoriser l'accession de malagasy à tous les emplois quel que soit leur niveau, en rapport avec leurs capacités\nSous réserve de la réalisation du programme de formation, toute liberté est accordée à QMM SA pour déterminer l'effectif d'encadrement expatrié dont elle a besoin. Le personnel étranger sera régi par les clauses de leur contrat de prestation de service sous réserve des prescriptions d'ordre public.\nLes conditions de travail et les opportunités seront semblables pour tous les employés dans la même catégorie de travail quelle que soit leur nationalité. \nL'étude de faisabilité du programme d'investissement initial doit inclure un programme d'emploi et de formation des ressortissants malagasy devant travailler pour le projet.-- Art. 3.4.1 à 3.4.4, 14.1.2.1 (iii) ",
                "location":{
                    "image":"645,703,679,614"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/167547.js",
                "id":167547
            },
            {
                "access":"public",
                "title":"Nom de la société locale // Local company name",
                "page":10,
                "content":"QIT-Madagascar Minerals SA-- Art. 3\n",
                "location":{
                    "image":"7,703,43,627"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/166365.js",
                "id":166365
            },
            {
                "access":"public",
                "title":"Nom et/ou composition de la société du projet crée ou envisagée // Name and/or composition of the company created or anticipated",
                "page":10,
                "content":"QIT-Madagascar Minerals SA (participation étatique initiale de 20%)-- Art. 3 et 4.2\n",
                "location":{
                    "image":"98,701,135,627"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/166375.js",
                "id":166375
            },
            {
                "access":"public",
                "title":"Participation de l'Etat // State participation",
                "page":12,
                "content":"Une convention entre actionnaires conclue initialement entre QIT et l’État représenté par l'OMNIS définit les modalités de constitution de QMM SA et ses conditions de fonctionnement. L’État bénéficiera d’une participation originelle de 20% du capital de QMM SA et d'une série de mécanismes permettant à l’État de posséder 20% du capital même sans participer au financement incombant normalement aux actionnaires jusqu'au début de l'exploitation effective. Après le début de l'exploitation, et au cas où l’État n'aurait pas suivi l'augmentation de capital, il bénéficiera d'une option irrévocable d'achat d'actions appartenant à QIT à des conditions de prix et de délai figurant dans la Convention entre actionnaires lui permettant de maintenir sa participation à un minimum de 20%.\nLes avances financières de QIT pour le développement du projet jusqu'à la décision d'investissement ne pourra pas être constitutive directement ou indirectement d'une créance de QIT envers l’État s'il est décidé de ne pas donner suite au projet, en dépit de la participation étatique de 20% au capital de QMM SA.\nSi les parties décident de procéder au programme d'investissement initial, QIT cédera à l’État à titre gratuit une partie de ses créances sur QMM SA pour que l’État puisse maintenir en tout été de cause un niveau de participation de 20% dans QMM SA après augmentation du capital. Seules ces actions cédées à titre gratuit auront le statut d'actions privilégiées.\nS'il est nécessaire dans l'intérêt du projet de faire participer un ou des tiers au capital de QMM SA, le ratio de participation de QIT et de l’État sera ajusté sauf accord contraire proportionnellement à la participation au jour de l'entrée du ou des tiers dans le capital. L’État ne sera jamais tenu de céder tout ou partie des actions privilégiées.\nLa convention doit protéger l’État contre tout abus de majorité ou contre toute décision prise par l'actionnaire majoritaire dans lequel ce dernier ferait passer son intérêt propre avant celui de la société. Elle prévoira un ensemble de droits spécifiques au profit de l’État pour lui permettre d'assurer un suivi permanent sur l'activité de la société et de participer aux décisions essentielles pour le projet. L’État aura les droits suivants pour conserver toutes les actions privilégiées:\n- au moins un représentant au Conseil d'Administration appartiendra à l'OMNIS et participera à toutes les réunions avec voix délibérative. Tant que la participation étatique sera de 20 %, l’État aura 2 représentants.\n- droit de convoquer deux fois par exercice une réunion spéciale au conseil d'administration tant que la participation étatique est de 10%.\n- droit de vérifier la teneur des principaux contrats entre QMM SA et administrateurs ou affiliés et certains tiers.\n- droit de bénéficier d'un ensemble d'informations privilégiées économiques et comptables sur la société au moins une fois par trimestre.\n- droit d'obtenir à tout moment du président du conseil d'administration toute information pertinente pour vérifier toute opération réalisée par QMM SA en cas de doute légitime pour procéder sans délai à une expertise de minorité dans le cadre d'une procédure rapide et impartiale.\n- droit à l'administrateur représentant l’État au conseil d'administration et appartenant à l'OMNIS d'assister aux négociations portant sur l'élaboration et les modifications substantielles des contrats de vente d'ilménite et d'agences de vente à conclure entre QMM SA d'une part et QIT ou affiliés d'autre part.-- Art. 4, 34.6",
                "location":{
                    "image":"50,706,86,598"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/166407.js",
                "id":166407
            },
            {
                "access":"public",
                "title":"Date d'octroi du permis d'exploitation ou concession // Date of issue of title/permit",
                "page":16,
                "content":"L’État délivrera à QMM SA un permis d'exploitation de Fort-Dauphin qui dérive du permis de recherche de Fort-Dauphin dans les 60 jours suivant l'approbation du programme d'investissement initial.-- Art. 7.2\n",
                "location":{
                    "image":"434,671,473,567"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/166372.js",
                "id":166372
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance // Mining tax / royalty tax",
                "page":16,
                "content":"QMM SA versera à l’État une redevance minière de 2 % de la valeur de la production pendant toute la durée de la convention.-- Art. 7.2.4\n",
                "location":{
                    "image":"709,704,742,642"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/167712.js",
                "id":167712
            },
            {
                "access":"public",
                "title":"Utilisation d’infrastructure par les tiers //  Third party use of infrastructure",
                "page":18,
                "content":"Les tiers pourront utiliser les installations et aménagements portuaires en-dehors des périodes prioritaires à condition de ne pas gâcher les activités du projet et moyennant le règlement d'une redevance payable à QMM SA ou affilié basée sur un tarif d'utilisation pour le public.-- Art. 8.2",
                "location":{
                    "image":"258,623,295,543"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/167540.js",
                "id":167540
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure // Construction and maintenance of infrastructure",
                "page":18,
                "content":"QMM SA ou affilié doivent construire un port adapté aux besoins du projet sur le domaine public à leur disposition dans le cadre d'une convention d'occupation approuvée par arrêté du ministère chargé des ports après avis du ministre des domaines. La réalisation du port et son financement et exploitation se feront aux frais, risques et périls de QMM SA ou affilié qui auront la jouissance prioritaire des installations et aménagements nécessaires au projet pendant toute la durée du permis d'exploitation de Fort-Dauphin.\nL'ensemble des installations et aménagements reviendront sans frais à l’État à l'issue des périodes d'exploitations prévues par les titres miniers.\nL’État pourra demander à QMM SA ou affilié des installations et aménagements supplémentaires pour des besoins extérieurs au projet. Dans la mesure où ces installations et aménagements ne portent pas atteinte au bon fonctionnement du projet et dans la mesure où l’État se sera engagé au préalable à les financer, QMM SA ou affilié prendra toutes mesures pour permettre la réalisation des installations et aménagements demandés et exploitera cette extension après avoir conclu avec l’État un avenant à la convention d'occupation.\nDans le cadre de l'étude de faisabilité du programme d'investissement initial, et si l’État le demandait, QMM SA ou affilié s'engage à intégrer dans les devis définitifs d'ingénierie des infrastructures portuaires les schémas directeurs généraux assortis d'une première évaluation concernant les installations additionnelles souhaitées par l’État.-- Art. 8.2",
                "location":{
                    "image":"259,705,294,623"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/167539.js",
                "id":167539
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques // Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":21,
                "content":"Pour tout programme d'investissement, QMM SA mènera des études d'impact sur les milieux naturel, humain et l'environnement de manière générale, conformément à la législation nationale. Le rapport de ces études comprend des propositions de mesures d'atténuation des impacts négatifs du projet sur les milieux affectés, y compris un programme de remise en état des terrains des zones d'exploitation minière ou des mesures compensatoires et un plan de surveillance environnemental. Dans le cadre de sa responsabilité internationale, l’État pourrait être amené à prendre des mesures de sauvegarde si les activités de QMM SA auront des répercussions environnementales au-delà des frontières nationales.\nL’État prendra les mesures pour que les directives et exigences relatives à l'étude d'évaluation de l'impact sur l'environnement soient publiées et rendues accessibles à QMM SA. L’État assure dans le cadre de ses propres procédures, la mise en œuvre de mécanismes d'évaluation environnementale telle que stipulée dans le décret du MECIE qui satisfera aux pratiques généralement reconnues au niveau mondial.\nAprès l'approbation par l’État de la version finale de l'étude d'évaluation et du programme de réhabilitation et de restauration des sites à exploiter, comprenant le plan de gestion environnemental du projet, l’État délivrera à QMM SA les autorisations relatives à ces programmes sans lesquelles aucune exploitation commerciale ne peut démarrer. Ces autorisations traiteront des différents aspects de tous les programmes environnementaux et de remise en état prévus et définiront les conditions imposées à QMM SA et garanties appropriées avant de rétrocéder à l’État ou aux propriétaires du sol les terrains remis en état.\nQMM SA doit déposer le rapport final des études d'impact sur l'environnement au plus tard 24 mois après la date d'approbation par les autorités compétentes des termes de référence.-- Art. 9, 25.1.2ii\n",
                "location":{
                    "image":"115,698,154,588"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/166421.js",
                "id":166421
            },
            {
                "access":"public",
                "title":"Autre – [Participation au processus de révision] // Other - [Participation in the review process]",
                "page":21,
                "content":"QMM SA peut être invité en cas de besoin à participer au processus de révision et d'évaluation environnementale établi par l’État.-- Art. 9\n",
                "location":{
                    "image":"7,700,48,608"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/166424.js",
                "id":166424
            },
            {
                "access":"public",
                "title":"Autre – [Protection des biens, droits, titres et intérêts] // Other - [Protection of goods, rights and interests]",
                "page":23,
                "content":"QMM SA, ses affiliés et actionnaires ont le droit et la pleine liberté de posséder, gérer, entretenir, utiliser, jouir et disposer de tous leurs biens, droits, titres et intérêts. L’État s'engage à ne pas exproprier ou nationaliser tout ou partie des biens, droits, titres et intérêts de QMM SA, affiliés ou actionnaires à moins que la mesure:\n- ne soit prise pour des motifs d'intérêt national, et dans le respect de la législation et des procédures en vigueur,\n- ne soit pas discriminatoire, et\n- donne lieu au paiement d'une indemnité, selon le cas, à QMM SA ou affiliés ou actionnaires égale à la juste valeur marchande des intérêts concernés (la juste valeur marchande est déterminée en présumant que la transaction s'applique à un vendeur et un acheteur consentants auxquels la mesure ne serait pas applicable, et calculée par la méthode d'évaluation d'une entreprise en pleine exploitation au moment des faits). L'indemnité sera payée sur demande de QMM SA, ses affiliés ou ses actionnaires, en dollars ou autres devises librement convertibles acceptables au bénéficiaire, sans compensation ni déduction autre qu'une somme susceptible d'être due à l’État par le bénéficiaire après décision du tribunal arbitral. L'indemnité porte intérêt à compter de la date d'expropriation ou de nationalisation au taux d'intérêt conventionnel.\nL’État s’engage à ne pas porter atteinte à la jouissance par QMM SA, affiliés et actionnaires de leurs droits légitimes. Si l’État vient à limiter cette jouissance notamment à travers une mesure de réquisition, ou notamment les prive du contrôle ou du bénéfice économique de leurs biens, droits, titres ou intérêts, les parties s’entendront sur une indemnisation évaluée en fonction de la juste valeur de l'impact de la limitation sur les activités du projet. En cas de désaccord sur le montant, il sera proposé par un cabinet d'audit international.-- Art. 11\n",
                "location":{
                    "image":"24,695,74,589"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/166429.js",
                "id":166429
            },
            {
                "access":"public",
                "title":"Clause de stabilisation // Stabilization clause",
                "page":24,
                "content":"Pendant la durée de la convention, aucune décision législative ou réglementaire prenant effet après le 1er août 1996 ne peut avoir pour conséquence de supprimer ou restreindre à l'égard de QMM SA, ses affiliés ou actionnaires et employés les dispositions du régime privilégié dont ils bénéficient dans le cadre de la convention, ainsi que les principes fondamentaux du droit malagasy qui sont applicables à cette même date. Ce principe garantit notamment la stabilité des clauses de la convention.\nEn cas de modification imprévue des circonstances économiques bouleversant l'économie du projet au détriment de QMM SA, affilié ou actionnaire, non imputable à l'une de ces sociétés et non lié à la valeur de l'Ilménite sur le marché international, l’État prendra les mesures appropriées pour rétablir l'équilibre économique bouleversé, sauf cas de force majeure.\n\nLa stabilité du régime fiscal est garantie aux entreprises visées à l'article 18 selon les dispositions applicables au 1er août 1996 etdans les conditions prévues par la convention et en particulier l'annexe fiscale et comptable, tant pour l'assiette que pour les modalités de perception et contrôle. Le personnel expatrié bénéficiera de plus du régime de stabilité des charges sociales dont ils seront passibles à Madagascar. Il ne peut être rclamé à ces entreprises de taxes créées ou modifiées après cette date. Le régime fiscal ne peut être modifié que sur accord mutuel écrit entre l’État et QMM SA et après approbation législative.-- Art. 12, 21\n",
                "location":{
                    "image":"15,700,55,590"
                },
                "resource_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1/annotations/167737.js",
                "id":167737
            }
        ],
        "description":null,
        "language":"eng",
        "title":"QIT-Madagascar Minerals SA, Madagascar, 1998, Part 1",
        "data":{
            "Signature Date":"19/02/1998",
            "Type of Mining Title":"Convention",
            "Signature Year":"1998",
            "Resource":"Ilmenite",
            "Countries":"Madagascar"
        },
        "created_at":"Tue, 15 Jul 2014 16:29:02 +0000",
        "display_language":"eng",
        "updated_at":"Tue, 07 Apr 2015 08:11:31 +0000",
        "id":"1217850-qmm-contract-1",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1217850/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1217850/qmm-contract-1.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1217850/pages/qmm-contract-1-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1217850/pages/qmm-contract-1-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1217850/qmm-contract-1.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1217850/pages/qmm-contract-1-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1217850"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":25,
        "canonical_url":"http://www.documentcloud.org/documents/1217850-qmm-contract-1.html"
    }
}