{
    "document":{
        "file_hash":"18850b218e6c83d7ab72f7505a6d3f4544530f97",
        "annotations":[
            {
                "access":"public",
                "title":"Durée // Term",
                "page":2,
                "content":"Si le contracteur, durant la 4e période, prorogée s'il y a lieu, l'autorisation exclusive d'exploration, à sa demande, est renouvelée pour une 5e période de 3 ans sur une superficie de la zone délimitée. La période peut être prorogée de 3 mois au maximum dans les mêmes conditions. Le contracteur doit présenter sa demande de renouvellement au moins 30 jours en avance.\nSi le contracteur, durant la 5e période, prorogée s'il y a lieu, a satisfait à ses obligations, l'autorisation exclusive d'exploration est, à sa demande, renouvelée pour une 6e période de 2 ans sur la superficie de la zone délimitée, réduite de 50% de la surface restante. La surface doit être de forme simple et avoir pour limites des parallèles et des méridiens terrestres. La 6e période peut également être prorogée de 3 mois au maximum dans les mêmes circonstances.\nSi à la fin d'une quelconque période, l'autorisation exclusive d'exploration n'est pas renouvelée, le contracteur doit libérer l'ensemble de la zone délimitée, à l'exception des zones d'exploitation ou des surfaces pour lesquelles il a présenté une demande d'autorisation exclusive d'exploration en cours d'instruction.--Art. 1 to 3 (3.3 of contract)",
                "location":{
                    "image":"165,700,197,630"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219879-etame-psc-amendment-2/annotations/167119.js",
                "id":167119
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements // Work and investment commitments",
                "page":3,
                "content":"Durant la 5e période d'exploration, le contracteur doit réaliser au moins le forage d'un puits ferme et d'un puits optionnel dans les conditions techniques les meilleures généralement admises dans l'industrie des hydrocarbures. Le contracteur investira 7 millions USD.\nDurant la 6e période, le contracteur est tenu de réaliser au moins le forage d'un puits ferme dans les mêmes conditions. Le contracteur investira 7 millions USD.\nLes forages seront réalisés jusqu'à au moins 2500m, ou jusqu'à ce que la formation géologique de Gamba soit reconnue sur au moins 50m si elle s'étend au-delà de la profondeur contractuelle.\nSi à 2500m la formation n'a pas été rencontrée, les parties se consulteront sur la poursuite du forage. Le forage est arrêté avant 2500m si, ayant été exécuté selon les règles de l'art généralement admises dans l'industrie:\n- la formation Gamba est rencontrée avant (les parties se consulteront sur la poursuite du forage);\n- le socle est rencontré avant;\n- la poursuite du forage présente un danger manifeste à cause d'une pression de couche anormale;\n- des formations rocheuses sont rencontrées dont la dureté ne permet pas la poursuite du forage avec les équipements habituels;\n- des formations pétrolifères sont rencontrées dont la traversée nécessite, pour leur protection, la pose de tubes ne permettant pas d'atteindre la profondeur contractuelle.\nLes conditions invoquées doivent être portées en temps utile à la connaissance de l'administration et jugées justifiées par celle-ci pour que l'arrêt du forage soit contractuel.\nLe contracteur doit réaliser l'intégralité des travaux prévus pour une période d'exploration considérée même si cela le fait dépasser la somme estimée. Si, en revanche, le constructeur réalise son engagement de travaux pour un montant inférieur à la somme estimée, il est considéré comme ayant rempli ses obligations.\nLe contracteur peut décider de ne pas forer le puits de la 6e période; dans ce cas, il devra verser 5 millions USD.\nSi l'administration constate que le contracteur n'a pas rempli son engagement de travaux au titre d'une période d'exploration donnée, elle l'en avise par écrit.--Art. 5",
                "location":{
                    "image":"138,703,167,632"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219879-etame-psc-amendment-2/annotations/167127.js",
                "id":167127
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) // Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep)",
                "page":3,
                "content":"La zone délimitée est désormais celle définie dans l'annexe 1 du CEPP ETAME MARIN n° G4-160 diminuée des superficies des autorisations exclusives d'exploitation accordées.--Art. 4\n",
                "location":{
                    "image":"44,703,81,638"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219879-etame-psc-amendment-2/annotations/167115.js",
                "id":167115
            },
            {
                "access":"public",
                "title":"Autre – [Fonds de soutien aux hydrocarbures] // Other - [Fund to support the hydrocarbon industry]",
                "page":4,
                "content":"Le contracteur contribue annuellement à un fonds de soutien des hydrocarbures pour faire progresser la recherche et la promotion pétrolières comme suit:\n- 100 000 USD à la signature de l'avenant 1.\n- 60 000 USD par an pendant les périodes d'exploitation. Ce montant sera versé dans un compte ouvert à cet effet, géré par une commission paritaire présidée par le ministre chargé des hydrocarbures et constituée de représentants de la Direction générale des hydrocarbures ainsi que du contracteur. La commission doit statuer sur différents projets pétroliers élaborés par le Comité technique de suivi des opérations pétrolières et présentés par la Direction générale, qui en assure le secrétariat technique et transmet les dossiers pour décision finale. Cette contribution est incluse dans les coûts pétroliers.\n- 75 000 USD par an et 0,05 USD par baril de la production totale disponible en phase d'exploitation . Cette contribution sera gérée par le ministre chargé des hydrocarbures et ne sera pas incluse dans les coûts pétroliers.--Art. 6 (21.7 of contract)",
                "location":{
                    "image":"561,705,592,636"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219879-etame-psc-amendment-2/annotations/167125.js",
                "id":167125
            },
            {
                "access":"public",
                "title":"Primes // Bonuses",
                "page":5,
                "content":"Le contracteur verse à l’État un bonus de signature de 1 million USD à la date de signature de l'avenant.--Art. 7\n",
                "location":{
                    "image":"306,699,339,626"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219879-etame-psc-amendment-2/annotations/167122.js",
                "id":167122
            },
            {
                "access":"public",
                "title":"Autres [Contribution à la formation d'autres Gabonais] // ",
                "page":5,
                "content":"Le contracteur doit contribuer à la formation d'autre Gabonais désignés par l'administration à la hauteur de:\n- 100 000 USD par an avant la mise en production;\n- 180 000 USD par an pendant les périodes de développement et d'exploitation.\nLes contributions sont affectées:\n- à la formation de Gabonais dans des écoles supérieures ou universités de renommée internationale (programme de formation établi par le Service chargé des hydrocarbures);\n- à la formation “sur le tas” de Gabonais sur les chantiers et dans les principaux centres d'activités du constructeur (selon un commun accord au cas par cas);\n- à la formation de Gabonais choisis par l'administration, à l'extérieur des structures du contracteur, sous forme de participation à des séminaires ou de détachements auprès d'autres sociétés.\nLes montants prévus seront gérés par le contracteur. À l'expiration de l'autorisation exclusive d'exploitation ou à la fin de la période d'exploitation du gisement, le contracteur versera à l'administration les montants visés au prorata temporis. -- Art 8",
                "location":{
                    "image":"403,701,431,632"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219879-etame-psc-amendment-2/annotations/167123.js",
                "id":167123
            },
            {
                "access":"public",
                "title":"Date de signature du contrat // Date of contract signature",
                "page":6,
                "content":"Entrée en vigueur le 7 juillet 2006--Signature\n",
                "location":{
                    "image":"376,708,402,646"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219879-etame-psc-amendment-2/annotations/167117.js",
                "id":167117
            },
            {
                "access":"public",
                "title":"Année de signature du contrat // Year of contract signature",
                "page":6,
                "content":"2006--Signature\n",
                "location":{
                    "image":"379,648,413,606"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219879-etame-psc-amendment-2/annotations/167118.js",
                "id":167118
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Vaalco Gabon (Etame) Inc, Gabon, 2006, Amendment 2",
        "data":{
            "Type of Mining Title":"Production Sharing Contract",
            "Resource":"Hydrocarbons",
            "Countries":"Gabon",
            "Signature Date":"07/07/2006",
            "Contract Term (duration) in Years":"3",
            "Signature Year":"2006"
        },
        "created_at":"Wed, 16 Jul 2014 19:42:59 +0000",
        "display_language":"eng",
        "updated_at":"Thu, 06 Nov 2014 18:45:10 +0000",
        "id":"1219879-etame-psc-amendment-2",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1219879/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1219879/etame-psc-amendment-2.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1219879/pages/etame-psc-amendment-2-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1219879/pages/etame-psc-amendment-2-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1219879/etame-psc-amendment-2.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1219879/pages/etame-psc-amendment-2-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1219879"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":6,
        "canonical_url":"http://www.documentcloud.org/documents/1219879-etame-psc-amendment-2.html"
    }
}