{
    "document":{
        "file_hash":"5ad231f1bd4d2b39fda0cc391dae801b2153d6c7",
        "annotations":[
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: exonération // Income tax: exemptions",
                "page":59,
                "content":"During the exploitation phase, there will be:\n- no corporate income tax during 5 years from the project commissioning (corporate tax holiday)\n- no minimum company income tax during the corporate tax holiday.--Annex VII.2.b",
                "location":{
                    "image":"768,688,802,607"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219876-mbalam-annexes/annotations/166896.js",
                "id":166896
            },
            {
                "access":"public",
                "title":"Impôt sur les Revenus des Valeurs Mobilières (IRVM) // Capital gains tax",
                "page":60,
                "content":"Cam Iron, the project companies, and their direct and indirect shareholders will be exempt from capital gains tax and bonus payment on any assignment, transfer, restructure or other dealing directly or indirectly in the shares of Cam Iron or a project company completed within 3 years of the date of entry into force. If Cam Iron, the companies and their direct or indirect shareholders wish to complete a transfer before the date of entry into force, the 3 year period will begin on the earliest of such transfers on and Cam Iron will give notice of the transfer. If Cam Iron holds directly or indirectly less than 51% of the equity interests of each of the other project companies respectively, Cam Iron will obtain prior written consent of the state for such transfer.\nCam Iron, the project companies and their direct and indirect shareholders will be exempt from capital gains tax and bonus payment on any assignment, transfer, restructure, or other dealing directly or indirectly in the shares of Sundance or another project company of Cam Iron not registered in Cameroon.\n\nExcept for these transactions, capital gains tax will be payable.--Annex VII 3",
                "location":{
                    "image":"440,702,473,623"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219876-mbalam-annexes/annotations/166900.js",
                "id":166900
            },
            {
                "access":"public",
                "title":"Autre aspects de l'impôt sur les bénéfices: (l’amortissement, déductibilité des frais financiers, report des pertes, cloisonnement) // Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":61,
                "content":"Cam Iron and/or the project companies and/or their shareholders, subsidiaries, and/or contractors, subcontractors will benefit of the following for the project operations:\n- the right to carry forward losses during a rolling five year period:\n- losses incurred during the exploration and construction phase will be capitalized and depreciated;\n- depreciation deferred at the time of a deficit will be carried forward without limitation;\n- the right to elect an accelerated tax depreciation at any time during the project operations with an acceleration coefficient of 1.25.\n\nCam Iron and/or the project companies and/or their shareholders, subsidiaries, and/or contractors, subcontractors will benefit from the following rights for their work on the project operations:\n- the right to tax deductibility of any expenditures relating to the project operations without limitations to the threshold, subject to justification, documentation and arms' length pricing requirements;\n- the right to tax deductibility of all rehabilitation costs and provisions (including associated with any mine closure). Any interests generated by the amount in the rehab escrow account as well as any excess amount will be subject to the relevant tax regime.--Annex VII.5 and 6\n",
                "location":{
                    "image":"249,697,287,615"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219876-mbalam-annexes/annotations/166898.js",
                "id":166898
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Cam Iron SA, Cameroon, 2012, Annexes",
        "data":{
            "Type of Mining Title":"Concession",
            "Resource":"Iron Ore",
            "Countries":"Cameroon",
            "Signature Date":"29/11/2012",
            "Contract Term (duration) in Years":"25",
            "Signature Year":"2012"
        },
        "created_at":"Wed, 16 Jul 2014 19:38:53 +0000",
        "display_language":"eng",
        "updated_at":"Sun, 08 Mar 2015 03:10:36 +0000",
        "id":"1219876-mbalam-annexes",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1219876/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1219876/mbalam-annexes.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1219876/pages/mbalam-annexes-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1219876/pages/mbalam-annexes-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1219876/mbalam-annexes.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1219876/pages/mbalam-annexes-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1219876"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":77,
        "canonical_url":"http://www.documentcloud.org/documents/1219876-mbalam-annexes.html"
    }
}