{
    "document":{
        "file_hash":"fae0ce3262cc9ad1bde3d92d57bc3c4e1737aee3",
        "annotations":[
            {
                "access":"public",
                "title":"Primes // Bonuses",
                "page":4,
                "content":"Le contracteur verse à l’État, au titre du bonus de signature de l'avenant, 1,5 millions USD à la signature de l'avenant par chèque bancaire à l'ordre de “trésor public – République Gabonaise”. Cette somme ne sera pas incluse dans les coûts pétroliers.--Art. 2\n",
                "location":{
                    "image":"440,705,474,629"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219881-etame-psc-amendment-4/annotations/167139.js",
                "id":167139
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance // Mining tax / royalty tax",
                "page":4,
                "content":"Le taux de la redevance minière proportionnelle en phase de production d'hydrocarbures est calculé suivant les indications de l'article 26.1b du contrat d'exploitation et de partage de production jusqu'au 16 juillet 2011. L'article est modifié par: “A compter du 17 juillet 2011 et jusqu'à l'expiration de la 2nde période de validité de l'autorisation exclusive d'exploitation pour les hydrocarbures Etame Marin G5-88, le taux de redevance minière proportionnelle en phase de production d'hydrocarbures est de 13% de la production totale disponible.--Art. 1 (26.1b of contract)\n",
                "location":{
                    "image":"93,708,120,624"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219881-etame-psc-amendment-4/annotations/167138.js",
                "id":167138
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques // Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":5,
                "content":"Le contracteur doit appliquer les programmes de prévention de la pollution, de traitement des déchets, de sauvegarde des ressources naturelles et de restauration et de réhabilitation des terrains et zones maritimes endommagés du fait des opérations pétrolières.\nLe contracteur doit minimiser les dommages à l'environnement à l'intérieur de la zone délimitée et sur les terrains avoisinants. Les mesures à prendre dans ce sens seront déterminées en accord avec le service chargé des hydrocarbures au commencement des opérations ou lors de toute changement dans les objectifs ou méthodes de travail. Le contracteur doit tenir compte des règles et standards internationaux applicables.\nSi le service chargé des hydrocarbures constate que les travaux ou installations érigés par le contracteur mettent ou peuvent mettre en péril les personnes ou leurs biens, causer la pollution de l’environnement ou mettre en danger la faune à un degré inacceptable, il ordonnera au contracteur de prendre toute mesure pour remédier dans les meilleurs délais aux dommages causés et pourrait même demander d'interrompre les opérations pétrolières partiellement ou totalement jusqu'à ce que les mesures adéquates soient prises.\nLe contracteur doit charger un organisme ou une société internationalement reconnus pour sa connaissance des problèmes d'environnement pour entreprendre deux études d'impact sur l'environnement pour:\n- déterminer l'état des lieux environnemental, humain, et de la faune terrestre et marine dans la zone délimitée et les zones avoisinantes au moment de la réalisation des études;\n- établir quels sont les effets sur l'environnement, les êtres humains, et la faune terrestre et marine à l'intérieur de la zone délimitée du fait des opérations pétrolières contractuelles et proposer des mesures et méthodes pour minimiser les dommages causés à l'environnement et restaurer les sites à l'intérieur de la zone délimitée.\nLa première étude doit comporter une partie préliminaire avant tous travaux sismiques et une partie avant tous travaux de forage. La seconde étude doit être achevée avant le début des opérations de production et doit être soumise à l'administration en même temps que le plan de développement.\nLes études doivent contenir des instructions en matière de protection de l'environnement à suivre en vue de minimiser les dommages et traiter notamment de la sélection des sites de forage, boue et déblais de forage, cimentation des casings, protection des nappes aquifères, plan de prévention des éruptions, brûlage du gaz aux torches durant les phases de test et complétion des puits pétroliers, abandon, des puits, démantèlement des appareils de forage, stockage et transport des carburants, utilisation des explosifs, quartiers d'habitation, lieux de dépôt des déchets, faune et son habitat, contrôle des bruits.\nLes études d'impact doivent être mises à disposition des employés du contracteur et de ses contractants afin de les sensibiliser sur les méthodes et mesures à prendre lors de la conduite des opérations pétrolières.\nToutes les précautions doivent être prises pour prévenir la pollution marine en application de la convention internationale pour la prévention de la pollution par les navires de 1973 et de la convention internationale pour la prévention de la pollution des eaux de la mer par les hydrocarbures de 1954 et de leurs amendements et textes d'exécution.\nAvant d'entreprendre toute opération de forage, le contracteur doit préparer et soumettre au service des hydrocarbures un plan de prévention et le cas échéant de lutte contre les éventuels déversements de pétrole et les incendies.--Art. 3 (14 of contract)",
                "location":{
                    "image":"18,698,47,636"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219881-etame-psc-amendment-4/annotations/167141.js",
                "id":167141
            },
            {
                "access":"public",
                "title":"Mécanismes de réclamation pour les parties non contractantes // Grievance mechanisms for non-contractual harms to non-contracting parties",
                "page":5,
                "content":"Le contracteur doit entreprendre toutes actions adéquates et nécessaires pour dédommager les tiers pour les préjudices subis par eux ou pour les dommages causés à leurs biens de fait des opérations pétrolières.--Art. 3 (14.5a of contract)\n",
                "location":{
                    "image":"269,684,338,633"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219881-etame-psc-amendment-4/annotations/167137.js",
                "id":167137
            },
            {
                "access":"public",
                "title":"Autre – [Obligations environnementales de fin de contrat] // Other - [Environmental obligations at the end of the contract]",
                "page":8,
                "content":"Le contracteur doit à l'expiration du contrat ou à la libération de la surface d'exploitation:\n- enlever tous les équipements et installations mis en place dans le cadre des opérations, selon un programme et un plan d'abandon approuvé par le service en charge des hydrocarbures;\n- restaurer les sites conformément aux règles de l'art et aux pratiques admises dans l'industrie internationale des hydrocarbures et prendre toute action pour prévenir tous les risques encourus par les personnes, les biens ou l'environnement.--Art. 3 (14 of contract)\n",
                "location":{
                    "image":"485,695,510,615"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219881-etame-psc-amendment-4/annotations/167142.js",
                "id":167142
            },
            {
                "access":"public",
                "title":"Autre – [Fonds des opérations de remise en état des sites] // Other - [Fund of rehabilitation]",
                "page":10,
                "content":"Dès la mise en production d'un gisement, le contracteur doit créer pour chaque zone d'exploitation un fonds dans lequel il versera annuellement au minimum un montant de 5% de la valeur estimée du coût d'abandon et de démantèlement des installations normalement appelées à être enlevées ou à être aménagées en fin d'exploitation telles que convenues par les parties:\n- pour 5 ans, pour l'autorisation exclusive d'exploitation valable pour les hydrocarbures liquides et gazeux “Etame-Marin G5-88” (attribuée le 17 juillet 2001 à Vaalco Gabon (Etame) pour 10 ans),\n- pour l'autorisation exclusive d'exploitation valable pour les hydrocarbures liquides et gazeux “Avouma G5-95” et “Ebouri G5-98” (attribuées pour 10 ans à Vaalco Gabon (Etame), respectivement le 25 mars 2005 et le 20 juin 2006) et\n- pour toute autre autorisation exclusive d'exploitation au cours de chaque autorisation exclusive d'exploitation au cours de chaque autorisation exclusive d'exploitation octroyée pour 10 ans renouvelable.\nPour les autorisations exclusives d'exploitation en vigueur, le contracteur doit verser chaque année, entre le 2012 et 2018, 1/14 de la valeur estimée du coût d'abandon et de démantèlement des installations.\nTrois ans avant l'échéance d'une période de 10 ans débutant en 2012 et terminant en 2021 pour les autorisations exclusives d'exploitation G5-88, G5-95 et G5-98, et trois ans avant la date d'expiration des autres autorisations, les sommes complémentaires restant à verser au cours de ces 3 dernières années seront réduites des sommes déjà versées et du montant des intérêts cumulés perçus et restant à percevoir sur les sommes versées au titre de l'article 14. Le fonds constitué doit présenter un montant en principal et intérêts égal à 100% de la valeur estimée du coût d'abandon et de démantèlement des opérations.\nSi l'autorisation n'est pas renouvelée, le contracteur ne sera pas tenu de verser les sommes non encore versées.\nToutes les sommes versées sont incluses dans les coûts pétroliers et seront récupérables dès leur versement. Les parties se retrouveront pour déterminer les modalités pour le calcul de la valeur estimée du coût d'abandon et de démantèlement normalement appelées à être enlevées ou à être aménagées en fin d'exploitation.\nSi les installations de plusieurs autorisations d'exploitation sont liées, le contracteur pourra créer un seul fonds destiné à couvrir toutes ces autorisations et à procéder à une opération d'abandon unique.\nLe contracteur présentera tous les ans une prévision actualisée des coûts des opérations de remise en état des sites et justifiera en fonction de cette actualisation et des intérêts cumulés sur le compte, la dotation annuelle au fonds prévu dans le présent article.\nLes versements annuels se feront au profit d'un compte en USD ouvert à cet effet auprès d'une banque gabonaise de réputation internationale de premier rang et bénéficiant de l'agrément unique des établissements de crédit. Ce compte produira des intérêts versés au crédits du fonds et qui ne pourront être utilisés qu'au titre des opérations de remise en état des sites. En cas de défaut de la banque quant au remboursement de la totalité des sommes dues par elle, le contracteur ne sera plus tenu à une obligation de réhabilitation des sites.\nLe contracteur et l’État essayeront, dans la limite du raisonnable, d'obtenir de la banque et/ou de ses subrogés, le remboursement total ou partiel des sommes dues par la banque. En cas de non remboursement total des sommes dues par la banque, le contracteur, à sa seule discrétion, pourra décider de participer au financement de la réhabilitation des sites au-delà des sommes éventuellement recouvrées par lui auprès de la banque défaillante et/ou de ses subrogés.--Art. 3 (14.18 of contract)\n",
                "location":{
                    "image":"47,701,75,624"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219881-etame-psc-amendment-4/annotations/167140.js",
                "id":167140
            },
            {
                "access":"public",
                "title":"Autre – [Opérations de remise en état des sites] // Other - [Operations of rehabilitation]",
                "page":12,
                "content":"Pour la réalisation des opérations de remise en état des sites, le contracteur notifiera à l'administration avec 180 jours de préavis son intention d'abandonner la zone d'exploitation et lui soumettra un rapport technique d'arrêt des travaux.\nSi l’État souhaite conserver en l'état tout ou partie des installations ou les réaménager après expiration normale (ou après renouvellement) de l'autorisation exclusive d'exploitation.\nEn cas d'abandon pour raisons justifiées, l'administration doit en informer le contracteur dans les 90 jours après remise du rapport, ce qui déchargera le contracteur de la réalisation des opérations de remise en état des sites. Dans ce cas, les fonds non utilisés seront intégralement transférés au Trésor Public.\nÀ défaut d'information du contracteur, il sera chargé de la réalisation des opérations de remise en état des sites, sous réserve du décaissement des fonds prévus, et soumettra au service chargé des hydrocarbures, pour approbation, dans les 30 jours, un plan d'abandon et de démantèlement. L'approbation par l'administration du plan devra être transmise au contracteur sous 90 jours avec les justificatifs. À défaut de réponse sous 90 jours, le contracteur sera considéré comme ayant été irrévocablement autorisé par l'administration à retirer unilatéralement les fonds du compte. [haut de la page 13 manquante]\nSi les dépenses sont inférieures au montant des fonds déposés, et dans la mesure où les opérations de remise en état des sites ont été conduites suivant le plan d'abandon préalablement approuvé par les parties, le montant de ces fonds non utilisés conformément à leur objet sera intégralement versé au trésor dès publication du décret mettant fin aux obligations contractuelles actuelles et futures du contracteur et le dégageant de toute responsabilité.\nSi le contracteur est tenu à l'exécution des opérations de remise en état des sites, les dispositions du contrat G4-160 resteront applicables pendant la durée des opérations et jusqu'à publication du décret.--Art. 3 (14 of contract)",
                "location":{
                    "image":"434,707,468,612"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219881-etame-psc-amendment-4/annotations/167143.js",
                "id":167143
            },
            {
                "access":"public",
                "title":"Date de signature du contrat // Date of contract signature",
                "page":14,
                "content":"5 Janvier 2012 (entrée en vigueur le 17 juillet 2011)--Signature\n",
                "location":{
                    "image":"198,704,235,641"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219881-etame-psc-amendment-4/annotations/167135.js",
                "id":167135
            },
            {
                "access":"public",
                "title":"Année de signature du contrat // Year of contract signature",
                "page":14,
                "content":"2012--Signature\n",
                "location":{
                    "image":"244,701,270,637"
                },
                "resource_url":"http://www.documentcloud.org/documents/1219881-etame-psc-amendment-4/annotations/167136.js",
                "id":167136
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Vaalco Gabon (Etame) Inc PSC, Gabon, 2012, Amendment 4",
        "data":{
            "Signature Date":"05/01/2012",
            "Type of Mining Title":"Production Sharing Contract",
            "Signature Year":"2012",
            "Resource":"Hydrocarbons",
            "Countries":"Gabon"
        },
        "created_at":"Wed, 16 Jul 2014 19:42:59 +0000",
        "display_language":"eng",
        "updated_at":"Thu, 11 Dec 2014 22:07:38 +0000",
        "id":"1219881-etame-psc-amendment-4",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1219881/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1219881/etame-psc-amendment-4.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1219881/pages/etame-psc-amendment-4-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1219881/pages/etame-psc-amendment-4-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1219881/etame-psc-amendment-4.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1219881/pages/etame-psc-amendment-4-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1219881"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":14,
        "canonical_url":"http://www.documentcloud.org/documents/1219881-etame-psc-amendment-4.html"
    }
}