{
    "document":{
        "file_hash":"2400cd843d8c5274f748eeac6bdddd52321c364d",
        "annotations":[
            {
                "access":"public",
                "title":"Année de signature du contrat // Year of contract signature",
                "page":1,
                "content":"2012--preamble\n",
                "location":{
                    "image":"250,669,285,581"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168494.js",
                "id":168494
            },
            {
                "access":"public",
                "title":"Date de signature du contrat // Date of contract signature",
                "page":1,
                "content":"27 February 2012--preamble\n",
                "location":{
                    "image":"263,575,299,508"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168493.js",
                "id":168493
            },
            {
                "access":"public",
                "title":"Pays // Country",
                "page":1,
                "content":"Sierra Leone--Preamble\n",
                "location":{
                    "image":"292,662,330,574"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168489.js",
                "id":168489
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat\t// State agency, national company, ministry executing the document",
                "page":1,
                "content":"Minister of Mineral Resources--Preamble\n",
                "location":{
                    "image":"334,645,362,564"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168492.js",
                "id":168492
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document // Name of company executing the document and composition of the shareholders",
                "page":1,
                "content":"London Mining Company Limited--Preamble\n",
                "location":{
                    "image":"367,710,411,649"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168491.js",
                "id":168491
            },
            {
                "access":"public",
                "title":"Nom de la société locale // Local company name",
                "page":1,
                "content":"London Mining Company Limited--Preamble\n",
                "location":{
                    "image":"383,650,409,576"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168490.js",
                "id":168490
            },
            {
                "access":"public",
                "title":"Durée // Term",
                "page":4,
                "content":"25 years. The lease is renewable for 15 years upon application by London Mining to the minister at least 1 year before expiration of the original term.--Art.  3.2\n",
                "location":{
                    "image":"517,636,556,551"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168496.js",
                "id":168496
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements // Work and investment commitments",
                "page":5,
                "content":"London Mining must perform its duties, obligations and work in the area with all due professional diligence and will use its best endeavors to achieve the best available international standards of operations and safety standards prevailing in the mining industry worldwide at all times.\nLondon mining will carry out the mining and processing of iron ore and iron ore tailings.--Art. 4.1",
                "location":{
                    "image":"661,657,694,564"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168516.js",
                "id":168516
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure // Construction and maintenance of infrastructure",
                "page":5,
                "content":"London mining will develop the mine and related plant and facilities.\nIt has the right to construct and operate infrastructure required to deliver its program of operations. It has the exclusive right to use, construct, repair and operate any roads, buildings, plants, structures, living quarters, water supply systems, pipelines, conveyor belts, communications systems, electric power systems, ship loading stations, accessory works and installations necessary or useful in carrying out its operations under the agreement, subject to the legitimate rights of residents and other third parties, provided that London mining follows prescribed procedures and the rules of the appropriate regulatory authority regarding construction and use, and that reasonable right of use will be granted to Government representatives and any residents or legitimate users of the area.--Art.  4.1b, 4.2e, 4.5a",
                "location":{
                    "image":"770,706,834,653"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168518.js",
                "id":168518
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées // Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":5,
                "content":"Iron ore and iron ore tailings.--Art.  4.1b\n",
                "location":{
                    "image":"780,650,820,560"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168497.js",
                "id":168497
            },
            {
                "access":"public",
                "title":"Consultations communautaires requises // Requirements for community consultation",
                "page":6,
                "content":"London Mining may not exercise any of its rights except with the written consent of the owner or lawful occupier or his duly authorized agent, in respect of:\n- any land dedicated as a place of burial or which is a place of religious or cultural significance or\n- any site of, or which is within 200m (or more as prescribed) of any inhabited, occupied, or temporarily unoccupied house or building;\n- any land within 50 meters (or more as prescribed) of land cleared or ploughed or otherwise bona fide prepared for the growing of, or where there are agricultural crops or\n- any land which is the site or within 100m (or more as prescribed) of any cattle dip, tank, dam or other body of water.\nWhere any such consent is being unreasonably withheld according to the minister, the minister may impose, direct in writing that the need for consent may be dispensed with.--Art. 4.3b",
                "location":{
                    "image":"796,620,840,553"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168498.js",
                "id":168498
            },
            {
                "access":"public",
                "title":"Réinstallation des habitants // Resettlement",
                "page":7,
                "content":"The minister will ensure that all owners or lawful occupiers of land who prefer to be compensated by way of resettlement after being displaced by a proposed mining operation are resettled on suitable alternate land, with due regard to their economic well-being and social and cultural value so that their circumstances are similar to or improved. Resettlement is carried out in accordance with the relevant planning laws.\nThe cost of resettlement must be borne by the holder of the mineral right as agreed by the holder and the resettled party or by separate agreement with the minister, or in accordance with a determination by the minister. If the holder elects to delay or abandon the mining operation that necessitates resettlement, the obligation to bear the cost will only arise upon the holder actually proceeding with the operation.--Art.  4.4",
                "location":{
                    "image":"528,635,574,554"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168501.js",
                "id":168501
            },
            {
                "access":"public",
                "title":"Obligations liées à l'emploi du personnel local // Local employment requirements",
                "page":8,
                "content":"Citizens of Sierra Leone with the necessary qualifications and experience must be given preference for employment in all phases of operations under the lease.\nLondon mining may not use child labor.\nLondon Mining may not import unskilled labor for any operations, development or maintenance undertaken by them under the agreement, and will ensure that its nominated suppliers and its subcontractors comply with this provision.\nLondon Mining will also establish and carry out a plan for training for local employees, so as to enable Sierra Leoneans to assume skilled, technical, supervisory, administrative and managerial functions in London Mining within a reasonable time.\nLondon Mining will submit a written report twice a year to the Director of Mines describing the number of personnel employed, their nationality, their positions and the status of training programs.--Art.  4.7",
                "location":{
                    "image":"625,635,666,564"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168499.js",
                "id":168499
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques // Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":10,
                "content":"London Mining will conduct its mining operations subject to provisions of the Environmental Protection Agency Act. It will at all times do everything reasonable in its power to limit the damage and disturbance to the local environment and populace. The Environment Protection Agency may at any time conduct periodic inspections of the area.\nLondon Mining must conduct its mining operations and all project activity with a degree of care and professionalism and within two years of signing, must comply with high international environmental protection standards.\nLondon Mining must employ in its mining operations advanced techniques, practices and methods of operation for the prevention, limitation or treatment of pollution and the avoidance of unnecessary loss of, or damage to, natural resources.--Art.  4.11a to d.",
                "location":{
                    "image":"788,641,848,558"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168515.js",
                "id":168515
            },
            {
                "access":"public",
                "title":"Obligations liées a l'approvisionnement en biens et services locaux // Local procurement requirements",
                "page":12,
                "content":"London Mining must give preference to products and materials made in Sierra Leone and to service agencies located in Sierra Leone and owned as therein provided at comparable quality, delivery schedule and price, to the maximum extent possible, and subject to technical acceptability and availability of the relevant goods and services and being consistent with safety, efficiency and economy.\nLondon Mining will in the conduct of its operations originate all of its procurement through banking institutions in Sierra Leone, whenever possible.--Art.  4.13",
                "location":{
                    "image":"513,650,555,555"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168500.js",
                "id":168500
            },
            {
                "access":"public",
                "title":"Autre - [Loyer] // Other – [Lease Rent]",
                "page":14,
                "content":"London Mining will pay a lease of $500,000 every 1 August starting in 2011 until the end of the agreement, subject to the annual adjustment defined in the agreement (not to exceed 5% per year).\nIn addition, London Mining will pay to the land owners through the appropriate local authority corresponding to the lease area annually and without demand an annual surface rent as specified in the leases.--Art.  5.1",
                "location":{
                    "image":"236,643,272,571"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168514.js",
                "id":168514
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance // Mining tax / royalty tax",
                "page":14,
                "content":"London Mining will pay a royalty of 3% of the market value of the mineral (sale value receivable in an arm's-length transaction, see 5.2a).\n\nWhen London Mining enters into an agreement to dispose of minerals with affiliated parties, the terms of the agreement and the royalty payable will be assessed under 5.2a, as determined through an Advance Pricing Agreement entered by the Government and London Mining pursuant to guidelines of 5.2c.\n\nRoyalties payable as above will be allowed as a deductible operating expense in ascertaining its net chargeable income for income tax purposes, provided that royalties are not credited against or considered as part payment of the aggregate income tax liability payable to the government.\n\nWithin 45 days after the end of each month's shipment, London Mining will prepare and deliver to the Director of Mines a statement certified by its accredited representative, and that of the National revenue Authority of Sierra Leone, stating the total tonnage of minerals of each kind, grade and quantity shipped that month from Sierra Leone. London Mining will include a statement of the respective sales value receivable free on board the vessel for minerals sold at the designated Sierra Leone offshore loading facility of shipment, after deducting any sales tax, value added tax, goods and services tax or other similar taxes, export duty, levy or excise tax.\nIn preparing the statement, account will be taken for any adjustment required as a result of amendment or determinations or corrections in respect of prior periods, such as provisional pricing terms or credit notes. Such adjustments will be separately and clearly indicated in the statement.--Art.  5.2a to f",
                "location":{
                    "image":"549,629,583,555"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168504.js",
                "id":168504
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées // Restrictions on transactions with affiliated parties",
                "page":15,
                "content":"When London Mining enters into an agreement to dispose of minerals with affiliated parties, the terms of the agreement and the royalty payable will be assessed under 5.2a, as determined through an Advance Pricing Agreement entered by the Government and London Mining pursuant to guidelines of 5.2c.--Art.  5.2b and c\n",
                "location":{
                    "image":"155,666,203,586"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168513.js",
                "id":168513
            },
            {
                "access":"public",
                "title":"Autre aspects de l'impôt sur les bénéfices: (l’amortissement, déductibilité des frais financiers, report des pertes, cloisonnement) // Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":15,
                "content":"The chargeable assessable income for the income tax will be calculated according to the Income Tax Act. Royalties will be allowed as a deductible operating expense, provided the royalties are not credited against or considered as part payment of the aggregate income tax liability payable to the government.\nThe amount of tax losses that can be utilized to offset chargeable income in any year of assessment will be:\n- years 1-10: an amount of loss such that the tax payable will not be less than 15% of the income tax due if no losses were carried forward. Any losses disallowed may be carried forward indefinitely\n- years 10 thereafter: as applicable under the Income Tax Act.\nIf at any time the act offers a greater utilization of tax losses than described here, London Mining may take advantage of such greater utilization.\nAn initial allowance of 40% of the cost of qualifying capital expenditure will be deductible in determining its chargeable income for the year in which the expenditure is incurred, with an annual allowance rate of 20% deductible in each subsequent year until the full cost has been deducted.\nWhere an asset that falls within the definition of qualifying capital expenditure is scrapped, destroyed or sold for less than the balance of the cost minus the allowances granted, the balance is fully deductible against chargeable income in the form of a scrapping allowance in the year the disposal, sale, or destruction occurs. See 5.6c for definition of qualifying capital expenditure.\nLondon Mining may elect to defer claiming deductions for the whole or any part of its qualifying capital expenditure, in any financial year to subsequent financial years without limit in time. However, London Mining may not defer any deduction that would be initially claimed in any of years 1 to 3.--Art.  5.2d, 5.3c, 5.6",
                "location":{
                    "image":"731,642,774,562"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168510.js",
                "id":168510
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux // Income tax: rate",
                "page":16,
                "content":"- years 1 to 3: 6%\n- years 4 to 10: 25%\n- years 11 thereafter: rate of tax applicable to companies by law, but not over 30%.\nIf at any time the Income tax Act provides for a tax rate that is more favorable to large scale mining companies than here, London Mining may apply such lower rate.--Art. 5.3a",
                "location":{
                    "image":"464,634,513,574"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168505.js",
                "id":168505
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: exonération // Income tax: exemptions",
                "page":16,
                "content":"London mining will not be liable for any minimum taxation based on turnover.--Art. 5.3b",
                "location":{
                    "image":"669,641,707,579"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168506.js",
                "id":168506
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs // Other exemptions",
                "page":21,
                "content":"London Mining will be exempt from road users fuel levy. If London Mining, a nominated supplier or any other subcontractor uses, trade, or otherwise deals in any fuel for purposes other than the mining operations, London Mining will indemnify and hold the Government harmless for all lost revenue and incidental charges if any related to this unauthorized use.--Art.  5.12\n",
                "location":{
                    "image":"567,657,612,586"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168511.js",
                "id":168511
            },
            {
                "access":"public",
                "title":"Autre - [Fond de développement communautaire] // Other – [Community Development Fund]",
                "page":24,
                "content":"London Mining will make payments in respect of its community development agreement. For the first 5 calendar years commencing in the year in which London Mining produces and sells at least one million tonnes of iron ore, London Mining agrees to make payments, in accordance with a community development program, totaling in aggregate at least 1% of the revenue received by the mining operation on sales in that year, attributable up to a maximum of 3.6 million tons of iron ore sold in each such year. These payments are treated as additional royalty payments for accounting and other business purposes, and will be treated as “expenses on social services” for purposes of income taxation.--Art.  5.18",
                "location":{
                    "image":"170,646,212,576"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168502.js",
                "id":168502
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre // Audit mechanisms - financial obligations",
                "page":28,
                "content":"London Mining must provide to the government no later than the end of March following each calendar year after commencement of operations, a report showing:\n- the previous calendar year;\n- the extent to which London Mining has achieved its program (schedule c)\n- how London Mining has resolved any operational and development issues over the prior calendar year;\n- any market developments for the products of London Mining and how London Mining has responded to such developments and\n- how the market is expected to develop over the following year.\n\nLondon Mining will instruct its auditors to provide a report to the government every six months confirming that during that period, all royalties arising from sales made by London Mining have been correctly calculated and have either been paid or accrued as appropriate under agreed terms of payment.\n\nLondon Mining will also bi-annually submit a written report to the director of mines detailing its compliance with the procurement clause of the agreement.--Art.  6.3",
                "location":{
                    "image":"319,638,360,561"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168512.js",
                "id":168512
            },
            {
                "access":"public",
                "title":"Confidentialité // Confidentiality",
                "page":29,
                "content":"The Government will keep confidential all information provided to it by London Mining, whether before or after the date of the agreement, and confirms that it will not disclose the information to any third party without London Mining's written consent.--Art.  6.6\n",
                "location":{
                    "image":"429,641,474,574"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168522.js",
                "id":168522
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends // Governing law in case of dispute",
                "page":30,
                "content":"Laws of Sierra Leone--Art.  6.9a\n",
                "location":{
                    "image":"264,642,320,571"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168519.js",
                "id":168519
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends // Arbitration and dispute resolution",
                "page":30,
                "content":"The parties must endeavor in good faith to reach an amicable settlement of all differences of opinion or disputes arising between them in respect to the agreement.\nIf the settlement is not reached within 3 months, either party may submit the matter to the exclusive jurisdiction of a board of 3 arbitrators, appointed and working in accordance with the International Rules of Conciliation and Arbitration of the International Chamber of Commerce. The venue of the arbitration will be London, and the proceedings will be in English. The award and decision of the board will be binding upon either party having the same force and effect as a judgment of a court of the last resort of the Republic of Sierra Leone.\nBoth parties agree to continue to perform their obligations until the dispute has been resolved.--Art.  6.9b to d",
                "location":{
                    "image":"340,631,394,572"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012/annotations/168521.js",
                "id":168521
            }
        ],
        "description":null,
        "language":"eng",
        "title":"London Mining Company Limited, Sierra Leone, 2012",
        "data":{
            "Signature Date":"27/02/2012",
            "Signature Year":"2012",
            "Resource":"Iron Ore,Iron Ore Tailings",
            "Contract Term (duration) in Years":"25",
            "Countries":"Sierra Leone"
        },
        "created_at":"Mon, 28 Jul 2014 18:31:45 +0000",
        "display_language":"eng",
        "updated_at":"Thu, 16 Apr 2015 21:15:21 +0000",
        "id":"1236653-london-mining-company-limited-sierra-leone-2012",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1236653/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1236653/london-mining-company-limited-sierra-leone-2012.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1236653/pages/london-mining-company-limited-sierra-leone-2012-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1236653/pages/london-mining-company-limited-sierra-leone-2012-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1236653/london-mining-company-limited-sierra-leone-2012.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1236653/pages/london-mining-company-limited-sierra-leone-2012-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1236653"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":34,
        "canonical_url":"http://www.documentcloud.org/documents/1236653-london-mining-company-limited-sierra-leone-2012.html"
    }
}