{
    "document":{
        "file_hash":"7da6db9874876899fe0d47b2c26f641e2b85fc85",
        "annotations":[
            {
                "access":"public",
                "title":"Nom du gisement/ champ de pétrole/ gas // Name and/or number of field, block or deposit",
                "page":1,
                "content":"Koidu Kimberlites--cover\n",
                "location":{
                    "image":"492,580,530,505"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168533.js",
                "id":168533
            },
            {
                "access":"public",
                "title":"Année de signature du contrat // Year of contract signature",
                "page":3,
                "content":"2010--Preamble\n",
                "location":{
                    "image":"245,310,269,256"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168541.js",
                "id":168541
            },
            {
                "access":"public",
                "title":"Pays // Country",
                "page":3,
                "content":"Sierra Leone--Preamble\n",
                "location":{
                    "image":"296,710,322,646"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168528.js",
                "id":168528
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat // State agency, national company, ministry executing the document",
                "page":3,
                "content":"Alhaji Alpha Saahid Bakarr Kanu, Minister of Mineral Resources--Preamble\n",
                "location":{
                    "image":"321,710,345,640"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168540.js",
                "id":168540
            },
            {
                "access":"public",
                "title":"Nom de la société locale // Local company name",
                "page":3,
                "content":"Koidu Holdings S.a.--Preamble\n",
                "location":{
                    "image":"347,710,370,649"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168529.js",
                "id":168529
            },
            {
                "access":"public",
                "title":"Untitled NoteNom de la société signataire du contrat et composition des actionnaires mentionnés dans le document // Name of company executing the document and composition of the shareholders",
                "page":3,
                "content":"Koidu Holdings S.a.--Preamble\n",
                "location":{
                    "image":"386,641,409,586"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168539.js",
                "id":168539
            },
            {
                "access":"public",
                "title":"Année d'octroi du permis d'exploitation ou concession // Year of issue of title/permit",
                "page":3,
                "content":"1995--Preamble\n",
                "location":{
                    "image":"388,419,408,363"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168537.js",
                "id":168537
            },
            {
                "access":"public",
                "title":"Date d'octroi du permis d'exploitation ou concession // Date of issue of title/permit",
                "page":3,
                "content":"22 July 1995--Preamble\n",
                "location":{
                    "image":"413,703,442,640"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168536.js",
                "id":168536
            },
            {
                "access":"public",
                "title":"Nom du projet // Project title",
                "page":3,
                "content":"Koidu Kimberlite Project--Preamble\n",
                "location":{
                    "image":"451,692,479,638"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168531.js",
                "id":168531
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…) // Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":3,
                "content":"Mining lease agreement--Preamble\n",
                "location":{
                    "image":"560,705,587,646"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168530.js",
                "id":168530
            },
            {
                "access":"public",
                "title":"Durée // Term",
                "page":3,
                "content":"The term of the mining lease (25 years originally) is extended until the 22 July 2030 and until the expiry, surrender or termination of the mining lease.\nThe lessee may apply to the minister for the renewal of the lease for all or part of the area at any time until one year before its expiry, for at most 15 years. The minister will refuse the renewal if for instance the lessee is in default or he is advised by the director that the program of mining operations is unsatisfactory.--Preamble, Art.  2.1, 3",
                "location":{
                    "image":"595,708,619,641"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168542.js",
                "id":168542
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements // Work and investment commitments",
                "page":8,
                "content":"The Lessee must at all times observe due professional diligence and the best and safest practice prevailing in the mining industry worldwide. The lessee must proceed with the development of the mine and related plant and facilities and the mining, milling, and processing of diamonds and related minerals (see Schedule 3 according to what is written but this is fact schedule 2).--Art.  5\n\n",
                "location":{
                    "image":"513,560,553,490"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168560.js",
                "id":168560
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées // Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex: food crops, oil palm, etc.)",
                "page":8,
                "content":"diamonds, gold, and associated minerals--Art. 5.2, Schedule 3\n",
                "location":{
                    "image":"610,675,660,631"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168543.js",
                "id":168543
            },
            {
                "access":"public",
                "title":"Droit de prendre ou d'utiliser l'eau dans la zone de concession (ou à coté) (y compris les tarifs, licences, et permis) // Right to take and/or use water within/near contract concession area (including fees, licenses, and permits required)",
                "page":8,
                "content":"The lessee may dig, clean and widen channels and streams, rivers and watercourses as may be necessary from time to time to permit or facilitate water flow to or from the mining lease area and the processing plants and concentrator. The lessee may use the water from any natural water course and return the same together with washing spoils to the river, stream or watercourse, provided that the lessee will not discharge any poisonous or noxious matter not present in the intake water.--Art.  6.2.1 and 6.2.2\n",
                "location":{
                    "image":"836,679,884,628"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168558.js",
                "id":168558
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure // Construction and maintenance of infrastructure",
                "page":9,
                "content":"The lessee may construct and operate within the mining lease area roads, living quarters, water supply systems, electric power systems, loading stations, airstrips, storage facilities, recreation and medical facilities and to do any work or erect any buildings necessary or useful to carry out its operations under the agreement.--Art.  6.2.3\n",
                "location":{
                    "image":"294,692,334,642"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168561.js",
                "id":168561
            },
            {
                "access":"public",
                "title":"La sécurité physique, la protection de la propriété, et / ou l'utilisation des gardes // Physical security, protection of property, and/or use of guards",
                "page":9,
                "content":"The lessee may, in consultation with the lessor, take the measures required to establish and maintain control over the mining, processing, handling, sorting, storage and transportation of diamonds within the area, and to, from, and in the sorting office, including the right to establish and maintain enclosed and security areas, to prevent access into and egress from such areas and the right to search persons within or seeking access to such areas.\nThe lessor will provide the lessee with an armed security force the lessee may deploy throughout the area and sorting office and to accompany the property when in transit within Sierra Leone. The force will be under the command of the Local Unit Commander of Tankoro police division. The lessor will take measures to ensure proper security in the lease area, the sorting office, and their surroundings, at the request of and in consultation with the lessee.\nThe modalities and scale of these rights conferred upon the lessee may be reviewed by the lessor by mutual agreement from time to time.--Art.  7",
                "location":{
                    "image":"403,527,435,464"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168547.js",
                "id":168547
            },
            {
                "access":"public",
                "title":"Obligations liées a l'approvisionnement en biens et services locaux // Local procurement requirements",
                "page":10,
                "content":"The lessee will, in the conduct of its duties under the agreement, give preference to products and materials made in Sierra Leone and to service agencies located in Sierra Leone and owned as therein provided to the maximum extent possible and consistent with safety, efficiency, and economy.--Art.  10\n",
                "location":{
                    "image":"564,642,603,576"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168546.js",
                "id":168546
            },
            {
                "access":"public",
                "title":"Obligations liées à l'emploi du personnel local // Local employment requirements",
                "page":10,
                "content":"The lessee will for its mining operations give preference to the employment of citizens or Sierra Leone possessing the necessary qualifications and experience, taking into account the safety requirements and the need to always maintain acceptable standards of efficiency in the conduct of the mining operations. The lessee will also observe and perform the program for training and employment of Sierra Leone citizens.\n\nSchedule 5:\nThe lessee must provide funds for training of suitable individuals at all levels in Sierra Leone and overseas. In the initial states, the emphasis will be on safety and the development of underground skills in all disciplines. The lessee will make available an annual budget of $100,000:\n- 60% of which is used for training suitable employees at all levels in Sierra Leone and overseas and\n- 40% for training Sierra Leone students of secondary school leaving age in various technical vocational institutes in Sierra Leone.--Art.  11 and Schedule 5",
                "location":{
                    "image":"565,567,600,502"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168545.js",
                "id":168545
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques // Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":11,
                "content":"The Environment Protection Agency may at any time conduct periodic inspections of the mining lease area. No additional obligations relating to the protection of the environment will be imposed on the lessee besides those arising under the Environmental Protection Agency Act.--Art.  13.2 and 13.6\n",
                "location":{
                    "image":"445,690,488,637"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168557.js",
                "id":168557
            },
            {
                "access":"public",
                "title":"Autre - [Clôture et réhabilitation] // Other – [Mine closure and reclamation]",
                "page":11,
                "content":"The lessee will in the conduct of its mining operations observe and perform the program for mine closure and reclamation set forth in Schedule 6. --Art.  13.7 and Schedule 6\n",
                "location":{
                    "image":"791,680,844,633"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168559.js",
                "id":168559
            },
            {
                "access":"public",
                "title":"Autre - [Loyer] // Other – [Lease rent and surface rent]",
                "page":12,
                "content":"The lessee will pay to the Bank of Sierra Leone and without demand, on 10 January of every year starting in 2011 $200,000 for the credit of the lessor in respect of the annual lease rent of the mining lease area. This amount will be increased and rounded to 2 decimal peaces every year by 3% of the annual lease rent for the previous year.\nThe lessee will also pay an annual surface rent per acre contained in the area for all land occupied or used for the purposes in the mining law, increased by the same amount every year.--Art.  15.1 and 15.2",
                "location":{
                    "image":"758,668,809,612"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168556.js",
                "id":168556
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux // Income tax: rate",
                "page":13,
                "content":"The lessee will be liable for the income tax as provided by law, within a limit of 35.0%, payable in dollars.--Art.  15.3",
                "location":{
                    "image":"301,681,340,636"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168551.js",
                "id":168551
            },
            {
                "access":"public",
                "title":"Autre aspects de l'impôt sur les bénéfices: (l’amortissement, déductibilité des frais financiers, report des pertes, cloisonnement) // Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":13,
                "content":"The chargeable income will be calculated as provided by law except as otherwise provided in the agreement. No amounts for marketing diamonds, gold or associate minerals to affiliates may be deducted from the chargeable income.\nThe amount of any operating loss incurred by the lessee in any financial ear may be carried forward and deducted from the chargeable income of the lessee in subsequent years within legal limits. $54,174,043 (the accumulated net operating tax losses of the lessee as of 31 December 2009) will be the amount determined in the annual accounts of the lessee and will be carried forward and deducted from the chargeable income each year in full until the whole of the loss is deducted.--Art.  15.3.2 to 15.3.4",
                "location":{
                    "image":"522,673,575,629"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168552.js",
                "id":168552
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance // Mining tax / royalty tax",
                "page":14,
                "content":"The lessee will pay royalties on all diamonds produced by mining operations:\n- 8.0% for all diamonds whose ex-mine price exceeds $500,000 (“special stones”)\n- the lower of 6.5% and the royalty on diamonds prescribed by law to commercial diamond mining operations for all other diamonds.\nThe ex-mine price is assigned for special stones by an independent valuer of international repute, and for all other diamonds by the actual sales price received.\n\nThe lessee will pay a 5% royalty on the ex-mine price of precious metal. The ex-mine price will be determined by reference to the price for the relevant mineral published in the Financial Times of London on the publication day following the date of receipt by the refinery after the necessary adjustments.\n\nThe royalty must be paid on or before the 20 of the following month after export shipment, a copy of the payment advice is to be furnished to the Director of mines and the Comptroller of customs and excise.--Art.  15.4 and 15.5, 15.7",
                "location":{
                    "image":"135,285,173,203"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168550.js",
                "id":168550
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre // Audit mechanisms - financial obligations",
                "page":14,
                "content":"On or before the 15 of each month, the Lessee must present to the Director of Mines, with a copy to the Financial Secretary and the Governor of the Bank of Sierra Leone, a statement certified by the lessee's accredited representative showing:\n- the aggregate weight in carats of the size ranges and categories of diamonds produced during the preceding month,\n- that of diamonds exported during that time\n- the value of diamonds exported. Each export statement must be accompanied by a copy of the export entries certificate by the Comptroller of customs and excise.\n- the weight of gold and other precious metal exported during that time.\n\nThe lessee will engage a reputable local accounting firm to produce audited accounts for each financial year. It will provide the lessor with a quarterly or annual reports of financial and operating activity, including a copy of unaudited financial statements (including the balance sheet, a statement of earnings and a statement of cash flows in dollars). It will also provide the lessor with annual financial statements for the previous financial year audited by an independent internationally recognized accounting firm registered in Sierra Leone. The lessor may at its costs audit the statements or appoint an auditor, and will be given access to all underlying documents necessary. The lessor will have access to the books of account of the lessee including all bank accounts upon reasonable notice and from time to time.--Art.  15.6, 18",
                "location":{
                    "image":"664,707,699,629"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168554.js",
                "id":168554
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées // Restrictions on transactions with affiliated parties",
                "page":16,
                "content":"Any transaction between the lessee and any affiliate must be made upon arm's length terms (including pricing) and such transaction will be accompanied by contemporaneous documentation. In particular, the lessee must make sales commitments to affiliates only at prices based on or equivalent to arm's length sales to non-affiliated purchasers and in accordance with such terms and condition son which agreements would be made if the parties had not been affiliated. The lessor has the right to review the terms of all transactions between the lessee and any affiliate of the lessee, including documentation. At no time after Dec, 31,2010 the equity of the lessee can be less than 20% of the debt owed to affliates.--Art.  15.12, 15.11\n",
                "location":{
                    "image":"574,684,630,628"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168555.js",
                "id":168555
            },
            {
                "access":"public",
                "title":"Autre - [Contributions au fond de développement communautaire] // Other – [Community Development fund contributions]",
                "page":16,
                "content":"The lessee will provide an annual social contribution of 0.25% of the aggregate ex-mine price of the diamonds sold in the previous year, which will be managed and disbursed for the benefit of the Kono community (Kono District Council, Koidu New Sembehun Town Council and Tankoro Chiefdom) by a dedicated committee to be formed by the lessee and the lessor.--Art. 15.13",
                "location":{
                    "image":"731,594,765,518"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168549.js",
                "id":168549
            },
            {
                "access":"public",
                "title":"Consultations communautaires requises // Requirements for community consultation",
                "page":16,
                "content":"It is the objective of the parties that the mining activities be carried out in a manner consistent with the continuing economic and social viability of centers of population surrounding the mining lease area. Upon the request of the lessor at any time, the lessee must consult with the lessor and the communities to mutually establish plans and programs for the implementation of this objective, and thereafter cooperate in good faith with the lessor in efforts to realize the plans and programs.--Art.  15.13\n",
                "location":{
                    "image":"756,664,817,619"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168544.js",
                "id":168544
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs // Other exemptions",
                "page":17,
                "content":"For the duration of the agreement, no taxes, royalties, duties, excise, charges, levies, fees, dues, contribution, payments or imposition of any kind payable to the central, regional or local governments authorities or agents or to any chiefdom or tribal authority or any other agency of the lessor will apply to the lessee, or any affiliate company or agent of the employees of the lessee or any affiliate company of the lessee, other than:\n- annual rent and surface rent,\n- income tax,\n- royalties,\n- withholding taxes,\n- charges on imports,\n- import inspection fees,\n- community development fund contributions,\n- profit sharing.\nExcept as provided by the agreement, no tax, royalty, duty, excise, levy, fee, due, contribution, payment or imposition of any kind will be payable by the lessee, its employees or shareholders, or any of its affiliates, where the effect of such tax is confined wholly to the lessee or its employees, shareholders or affiliates or agents.\nNo officer, salaried consultant, or employee of the lessee or of its affiliates, agents or contractors specifically engaged in the mining operations, who is not a citizen of Sierra Leone, will be subject to the payment of any direct or personal taxes in excess of those paid by permanent residents of Sierra Leone.--Art.  16.1, 16.3 and 16.4",
                "location":{
                    "image":"369,693,412,636"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168553.js",
                "id":168553
            },
            {
                "access":"public",
                "title":"Confidentialité // Confidentiality",
                "page":20,
                "content":"All data, information and reports relating to the lease area or the operations owned by or in possession of the lessee will be treated as confidential by each of the parties and no party will disclose its contents to any third party without written consent of the other parties. The parties will take the necessary steps to ensure that their officers, employees or agents comply with these provisions. \nExceptions apply to the following disclosures:\n- to affiliates or contractors of the lessee to the extent necessary for the operations;\n- to employees, professional consultants, advisers, data processing centers and laboratories where required for the performance of functions connected to the operations;\n- to banks or other financial institutions in connection with the operations,\n- to bona fide proposed assignees or transferees of an interest hereunder of the lessee or in connection with a sale of stock of the lessee,\n- to consultants or advisers to the lessor in connection with the operations or the administration of the mining law or this agreement;\n- to the extent required by any applicable law from time to time, executive order or governmental or regulatory agency, or in connection with any legal or arbitral proceedings or by the regulation of any stock exchange,\n- to government departments for or related to the preparation publication by or for the lessor of statistical reports with respect to the operations, or in connection with the administration of the agreement or any relevant law or for any purpose connected with the operations;\n- by a party with respect to any data or information which, without disclosure by such party, is generally known to the public.\nAny data disclosed by a party to any other party under these exceptions will be disclosed on the terms that the data must be treated as confidential by the recipient.--Art.  19",
                "location":{
                    "image":"695,618,726,546"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168565.js",
                "id":168565
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends // Governing law in case of dispute",
                "page":24,
                "content":"The agreement will be governed by, interpreted and construed in accordance with the laws and regulations of the republic of Sierra Leone, as in effect from time to time, except as otherwise specifically provided in the agreement.--Art. 26\n",
                "location":{
                    "image":"742,556,777,488"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168562.js",
                "id":168562
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends // Arbitration and dispute resolution",
                "page":25,
                "content":"The parties will in good faith endeavor to reach an amicable settlement of all disputes and differences of opinion arising in respect to the execution, performance and interpretation of the agreement and in respect of the rights and obligations of the parties under the agreement.\nIf such a settlement is not reached within 3 months, either party will submit the matter to exclusive jurisdiction of a board of 3 arbitrators appointed and working in accordance with the Arbitration Rules and Regulations of the International Chamber of Commerce. The place of arbitration will be London, and arbitration will be in English. The award and any decision of the board will be binding upon either party, having the same force and effect as a judgment of a court of last resort of the party's country.\nThe agreement will remain in full force and effect during dispute resolution or arbitration proceedings.--Art.  27",
                "location":{
                    "image":"131,594,168,537"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168564.js",
                "id":168564
            },
            {
                "access":"public",
                "title":"Lieu-dit habité le plus proche // Closest community",
                "page":27,
                "content":"Tankoro Chiefdom, Kono District--Schedule 1\n",
                "location":{
                    "image":"261,684,301,632"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168535.js",
                "id":168535
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) // Location, longitude and latitude / Onshore vs Offshore (shallow vs. deep)",
                "page":28,
                "content":"See Schedule 1--Schedule 1\n",
                "location":{
                    "image":"18,694,70,598"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168534.js",
                "id":168534
            },
            {
                "access":"public",
                "title":"Autre - [Partage du profit] // Other – [Profit Sharing]",
                "page":37,
                "content":"See Schedule 7:\nThe “Kono Community”'s three participants are entitled to a profit share:\n- Kono District Council: 3%\n- Koidu New Sembehun Town Council: 2%\n- Tankoro Chiefdom: 5%.\nSubject to prior repayment of all shareholders' claims, the lessee agrees to pay each of the lessor and the KC trust formed, constituted, and registered for the benefit of the Kono community, a sum equal to 10% of the profit generated during such fiscal year. -- Schedule 7 Art, 1, 2 and 3.1.1\n",
                "location":{
                    "image":"129,678,205,579"
                },
                "resource_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010/annotations/168898.js",
                "id":168898
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Koidu Holdings SA , Sierra Leone, 2010",
        "data":{
            "Type of Mining Title":"Mining Lease Agreement",
            "Signature Year":"2010",
            "Resource":"Diamond",
            "Contract Term (duration) in Years":"25",
            "Countries":"Sierra Leone"
        },
        "created_at":"Mon, 28 Jul 2014 19:07:58 +0000",
        "display_language":"eng",
        "updated_at":"Mon, 16 Mar 2015 15:12:26 +0000",
        "id":"1236677-koidu-holdings-s-a-sierra-leone-2010",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1236677/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1236677/koidu-holdings-s-a-sierra-leone-2010.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1236677/pages/koidu-holdings-s-a-sierra-leone-2010-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1236677/pages/koidu-holdings-s-a-sierra-leone-2010-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1236677/koidu-holdings-s-a-sierra-leone-2010.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1236677/pages/koidu-holdings-s-a-sierra-leone-2010-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1236677"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":56,
        "canonical_url":"http://www.documentcloud.org/documents/1236677-koidu-holdings-s-a-sierra-leone-2010.html"
    }
}