{
    "document":{
        "file_hash":"409ba3b9a703dcbf02835b3df20fc7883798923b",
        "annotations":[
            {
                "access":"public",
                "title":"Société(s) mère(s) ou affiliée(s) hors du pays, si diffèrent de celle(s) notée(s) ci-dessus; et leurs sièges sociales //Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters",
                "page":5,
                "content":"African Minerals Limited ('African Minerals'), a company registered in Bermuda, is the parent company of African Minerals (SL) Limited, which owns the following subsidiaries registered and operating in Sierra Leone: African Rail and Port Services (SL) Limited and Tonkolili Iron Ore (SL) Limited. This Group of companies is referred to as 'the Company' throughout the Agreement.--Preamble \n",
                "location":{
                    "image":"132,708,173,677"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169114.js",
                "id":169114
            },
            {
                "access":"public",
                "title":"Nom de la société locale // Local company name",
                "page":5,
                "content":"African Minerals (SL) Limited, Tonkolili Iron Ore (SL) Limited ('Tonkolili') and African Railway and Port Services (SL) Limited--Preamble \n",
                "location":{
                    "image":"137,676,166,641"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169098.js",
                "id":169098
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":5,
                "content":"African Minerals Limited and its wholly-owned subsidiary, Tonkolili Iron Ore (SL) Limited --Preamble \n",
                "location":{
                    "image":"218,679,249,643"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169119.js",
                "id":169119
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":5,
                "content":"2010--Preamble, Signature page \n",
                "location":{
                    "image":"33,570,51,519"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169123.js",
                "id":169123
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":5,
                "content":"Minister Mineral Resources--Preamble \n",
                "location":{
                    "image":"54,697,77,646"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169120.js",
                "id":169120
            },
            {
                "access":"public",
                "title":"Pays // Country",
                "page":5,
                "content":"Sierra Leone --Preamble \n",
                "location":{
                    "image":"85,704,109,641"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169097.js",
                "id":169097
            },
            {
                "access":"public",
                "title":"Date d'octroi du permis d'exploitation ou concession//Date of issue of title/permit",
                "page":6,
                "content":"The effective date, defined as the date of ratification of the Agreement by Parliament --Art. 1(a)\n",
                "location":{
                    "image":"188,559,214,505"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169118.js",
                "id":169118
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":7,
                "content":"Mining Lease Agreement --Art. 2(a)\n",
                "location":{
                    "image":"165,678,205,632"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169115.js",
                "id":169115
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":7,
                "content":"Iron ore deposit and associated minerals--Arts. 2(a), 7(a)\n",
                "location":{
                    "image":"211,676,253,634"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169127.js",
                "id":169127
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":7,
                "content":"25 years from the effective date--Art. 3\n",
                "location":{
                    "image":"348,250,379,204"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169125.js",
                "id":169125
            },
            {
                "access":"public",
                "title":"Conditions de renouvellement//Conditions for renewal ",
                "page":7,
                "content":"African Minerals and its subsidiaries may apply to the Minister responsible for Mineral Resources for a renewal of the Mining Lease for a further period of 15 years from the date of expiration of the lease. African Minerals and its subsidiaries must apply for a renewal at least 1 year prior to the expiration of the Mining Lease, and will be entitled to a renewal upon such fair and equitable terms and conditions as may be agreed upon between the parties to this Agreement, provided that the Company has met all of its obligations under the Mines and Minerals Act 2009 and under this Agreement.  --Art. 4\n",
                "location":{
                    "image":"433,290,462,235"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169126.js",
                "id":169126
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure",
                "page":8,
                "content":"African Minerals and its subsidiaries may construct and operate roads, railways, buildings, plants, structures, living quarters, water supply systems, electric power systems, pipelines, communication systems, airstrips, storage facilities and other similar accessory works and installations which are necessary and useful in carrying out its operations under this Agreement--Art. 7(b) \n",
                "location":{
                    "image":"368,705,402,639"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169145.js",
                "id":169145
            },
            {
                "access":"public",
                "title":"Autre -  [Compensation aux proprietaires de la terre]//Other - [Compensation for occupation of land]",
                "page":9,
                "content":"African Minerals and its subsidiaries will endeavour to pay fair compensation, dependant on a certified Government valuation, for any potential and future damage to crops, trees, buildings or works during the course of their mining operations. African Minerals and its subsidiaries will try to use standard equipment and techniques during its mining operations. Disturbance to land and property owners resulting from the use of standard equipment and techniques will not be taken into account in the determination of compensation for damages payable to land owners or lawful occupiers. African Minerals and its subsidiaries will restore all mined out areas in accordance with the Environmental Management Plan described in Art. 17. --Art. 12(b)\n",
                "location":{
                    "image":"504,684,551,633"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169131.js",
                "id":169131
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":10,
                "content":"Water and Land Rights: African Minerals and its subsidiaries can, in accordance with its Environmental Management Plan, cut or use any tree when necessary for domestic or mining purposes, provided that the Company pays any compensation due to land owners and, in the case of trees from forest reserves, obtains the consent of the Forest Officer and pays the requisite fees involved; Protection of the Environment: African Minerals and its subsidiaries will do their utmost to adhere to current and future environmental laws and regulations, and will submit an Environmental Impact Assessment and Environmental Management Plan in accordance with the Mines and Minerals Act 2009. African Minerals and its subsidiaries will be responsible for reasonable restoration and rehabilitation of the surface of exploration and mining areas (and other areas used by the Company) and for safe disposal of liquid substances, protection of pits and shafts, and everything necessary for the shutdown of mining and treatment operations. African Minerals and its subsidiaries will take all reasonable measures to control the effects of harmful pollution contamination according to standards stipulated in the Mines and Minerals Act 2009. The cost of such measures will be included in the operating costs, and a full reserve fund will be established at the beginning of mining operations to cover all such costs [see Art. 19(s)].  --Arts. 13(b), 17(a, b)\n",
                "location":{
                    "image":"208,708,238,638"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169141.js",
                "id":169141
            },
            {
                "access":"public",
                "title":"Les autres obligations pour la protection de l'environnement (y compris la prévention de la pollution et la protection des cours d'eau)//Other requirements regarding protection of the environment (including prevention of pollution and watercourse protection)",
                "page":10,
                "content":"If the operations and exercise of rights by African Minerals and its subsidiaries are deemed by the Director to be likely to pollute, impair, divert or destroy the normal supply of drinkable water of any village, the Company will provide an alternative safe and adequate drinking water supply to be determined and approved by the Minister of Health--Art. 13(c) \n",
                "location":{
                    "image":"304,708,334,635"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169143.js",
                "id":169143
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs//Other exemptions",
                "page":10,
                "content":"African Minerals, its subsidiaries and their nominated contractors will be exempt from: all duties and taxes relating to imports of mining machinery, plant and equipment, infrastructure and consumable mining stores (as defined in Schedule 3 of the Agreement); all duties and taxes relating to imports and usage of fuel and lubricants; road users' fuel levy; goods and services taxes as provided in the Goods and Services Act 2009; all port, harbour, loading and unloading dues or fees and stevedoring charges that may be levied in relation to the operation of ports, jetties and loading facilities built and operated by the Company, with the exception of certain fees enumerated in Art. 19(q).  --Arts. 14(a), 19(j, k, o, p, q) \n",
                "location":{
                    "image":"453,694,491,636"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169138.js",
                "id":169138
            },
            {
                "access":"public",
                "title":"Obligations liées à l'emploi du personnel local//Local employment requirements",
                "page":10,
                "content":"Employment and Training: African Minerals, its subsidiaries and its contractors must give preference in all levels of employment to Sierra Leoneans with the necessary qualifications and experience, and will not employ expatriates where Sierra Leoneans are equally capable of performing any duties related to the employment. Any use of child labour for carrying out any mining operations is prohibited. African Minerals and its subsidiaries will provide training to Sierra Leoneans in accordance with the Minerals and Mines Act 2009 in order for Sierra Leoneans to gradually replace non-executive expatriate staff. Both on-the-job and external training will be provided at all levels, and will involve courses and gaining experience overseas; Health and Safety: African Minerals and its subsidiaries will comply with all health and safety laws, regulations and standards that are generally applicable in Sierra Leone, and will ensure the health and safety of all employees in all of its operations. --Arts. 15(a, c), 21 \n",
                "location":{
                    "image":"648,678,687,621"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169129.js",
                "id":169129
            },
            {
                "access":"public",
                "title":"Droit de prendre ou d'utiliser l'eau dans la zone de concession (ou à coté) (y compris les tarifs, licences, et permis)//Right to take and/or use water within/near contract concession area (including fees, licenses, and permits required)",
                "page":10,
                "content":"In addition to the rights given to African Minerals and its subsidiaries under Section 114 of the Mines and Minerals Act 2009, the Company can use water from any natural watercourse for domestic and/ or mining operations and can return mining spoils to the river or stream, provided that the Company obtains the approval of the Ministry of Energy and Water Resources and that the Company does not discharge any poisonous or noxious matter not present in the intake water. --Art. 13(a) \n",
                "location":{
                    "image":"84,708,114,640"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169142.js",
                "id":169142
            },
            {
                "access":"public",
                "title":"Obligations liées a l'approvisionnement en biens et services locaux//Local procurement requirements",
                "page":11,
                "content":"African Minerals and its subsidiaries must give preference to equipment, services, supplies and products produced locally in Sierra Leone if such materials and services can be supplied with equivalent or more favourable commercial terms (including price, quantity, quality, delivery dates) than those at which materials and services can be supplied from outside Sierra Leone. --Art. 16\n",
                "location":{
                    "image":"294,360,331,286"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169130.js",
                "id":169130
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":12,
                "content":"All data or information supplied in accordance with the Mines and Minerals Act 2009 will remain confidential and will not be divulged without prior written consent of African Minerals and its subsidiaries, provided that this consent is not unreasonably withheld.  --Art. 18(c) \n",
                "location":{
                    "image":"291,705,315,637"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169149.js",
                "id":169149
            },
            {
                "access":"public",
                "title":"Autre aspects de l'impôt sur les bénéfices: (l’amortissement, déductibilité des frais financiers, report des pertes, cloisonnement)//Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":12,
                "content":"Capital Expenditure Allowances: In determining the Company's taxable income for the year in which an expenditure is incurred, African Minerals and its subsidiaries can deduct an initial allowance equal to 40% of the USD cost of qualifying capital expenditure [specified in 19(e)(iii)]. An annual allowance equal to 20% of the USD cost of qualifying capital expenditure will be deductible in determining taxable income in each subsequent year until the full cost has been deducted. Where an asset that falls within the definition of qualifying capital expenditure is scrapped, destroyed or sold for less than the balance obtained by deducting the total allowances previously granted in respect of the asset from the cost thereof, then this balance will be fully deductible as a scrapping allowance against taxable income in the year in which the disposal, destruction or sale occurs. The cost of restoring qualifying capital expenditure will be considered a repair of the asset and allowable in full as a deduction against taxable income in the year during which the cost was incurred, provided that the restoration does not increase the productive capacity of the asset. African Minerals and its subsidiaries can choose to defer claiming deductions for their qualifying or deductible expenditures (in full or in part) and claim the relevant allowances in subsequent years; Treatment of Losses for Income Tax Purposes: Assessable losses incurred by African Minerals and its subsidiaries can be carried forward for offset against taxable income in the 10 years subsequent to the year in which the loss was incurred, and there is no limitation on the amount of losses that can be used to offset against taxable income in any year; Specific Deductions for Income Tax Purposes: African Minerals and its subsidiaries can claim deductions against taxable income in an amount equal to 100% of the cost of certain items of environmental, social and educational expenditure listed in Art. 19(g)(i). Deductions related to interest expense incurred in respect of the Company's debt obligations is subject to Section 35 of the Income Tax Act 2000. Certain costs related to acquiring licences, removing waste, community improvements, and employee air ticket fares are also fully deductible in the year incurred. Dividends, interest and fees paid from one resident company of the African Minerals Group to another are not deductible or assessable. Where assets that are included in the definition of qualifying capital expenditure are transferred between companies within the Group, the value at which they are transferred shall be deemed to be their adjusted cost base;  Taxable income and income tax payable by African Minerals and its subsidiaries will be assessed and payable in USD. --Arts. 19 (e-g, i) \n",
                "location":{
                    "image":"388,363,424,293"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169136.js",
                "id":169136
            },
            {
                "access":"public",
                "title":"Autre - [Loyer]//Other - [Mining Lease Fee]",
                "page":12,
                "content":"African Minerals and its subsidiaries will pay in advance an annual Mining Lease fee of US$500,000 (or its equivalent in Leones) per block, per year and for each year to the Government of Sierra Leone for Tonkolili Iron Ore and for each of the two Mining Licences--Art. 19(a)\n",
                "location":{
                    "image":"426,501,460,421"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169140.js",
                "id":169140
            },
            {
                "access":"public",
                "title":"Redevances superficiaires//Surface fees",
                "page":12,
                "content":"Tonkolili must pay to the land owners or lawful occupier, through the appropriate local authority in which the lease area is situated, annually in advance and without demand an annual surface rent determined by mutual consent pursuant to the Mines and Minerals Act 2009--Art. 19(a)\n",
                "location":{
                    "image":"428,416,458,348"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169137.js",
                "id":169137
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":12,
                "content":"African Minerals and its subsidiaries will pay a royalty at the rate of 3% of market value, as defined under Section 148(3) of the Mines and Minerals Act 2009. Royalties payable will be considered an operating cost of African Minerals and its subsidiaries, and will be allowed as a deductible expense in calculating the Company's taxable income for income tax purposes. Royalties must not be credited against or considered part payment of the Company's tax liability. Within 45 days of the end of each month's shipment, Tonkolili will prepare and deliver to the Director of Mines a statement of export, certified by Tonkolili's designated representative in Sierra Leone. The statement of export will state the total tonnage, grade and quality of each kind of mineral shipped by Tonkolili in that month. At the same time, Tonkolili will deliver a statement of the gross sales price of goods 'free on board' the vessel at the port or loading facility after deducting any taxes, export duties or levies payable to the Government of Sierra Leone. On delivering such statements, Tonkolili will pay the royalty payable to the Government of Sierra Leone with respect to minerals covered by the statements. Every statement of export will specify the designations, names and addresses of consignees and will be accompanied by a copy of the export entries certified by the Commissioner-General of the National Revenue Authority. --Art. 19(b)(i, ii, iii)\n",
                "location":{
                    "image":"624,233,652,175"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169132.js",
                "id":169132
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":12,
                "content":"African Minerals and its subsidiaries will prepare and maintain accurate records of its operations while this Agreement is in force. African Minerals and its subsidiaries will furnish the Government with all information or data concerning its operations that the Government may require under the Mines and Minerals Act 2009, and will give the Government full access to observe and monitor mining operations and inspect all installations, infrastructure, records, financial and technical data kept by the Company (provided that such inspection does not interfere with the Company's operations). African Minerals and its subsidiaries will only be deemed to commit an offence under Section 78(4) of the Mines and Minerals Act 2009 if they deliberately fail to comply with the requirement to prepare, maintain and furnish records, information and data concerning mining operations. --Art. 18(a, b)\n",
                "location":{
                    "image":"88,708,117,638"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169139.js",
                "id":169139
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":13,
                "content":"A fixed rate of 25% per annum or the prevailing rate applicable to companies generally (as per the Income Tax Act 2000) will apply to taxable income derived from the activities of African Minerals and its subsidiaries pursuant to this Agreement, and to any other income of the Company derived from a Sierra Leonean source. --Art. 19(c) (i)\n",
                "location":{
                    "image":"397,687,436,640"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169134.js",
                "id":169134
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: exonération//Income tax: exemptions",
                "page":13,
                "content":"African Minerals and its subsidiaries will not be liable for any minimum taxation relating to the conduct of activities pursuant to this Agreement. --Art. 19(c)(ii)\n",
                "location":{
                    "image":"522,680,564,636"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169135.js",
                "id":169135
            },
            {
                "access":"public",
                "title":"Autre - [Protection sociale and environnementale et mitigation d'impact]//Other - [Environmental and Social Protection and Impact Mitigation]",
                "page":20,
                "content":"Tonkolili must make quarterly tax deductible payments in arrears to an Environment and Social Protection and Impact Mitigation Fund in the amount of at least 0.1% of gross sales in USD (or the Leone equivalent). The Fund will be managed and controlled by Tonkolili and will be applied as necessary for the purposes of Art. 17 of this Agreement regarding protection of the environment--Art. 19(s)\n",
                "location":{
                    "image":"191,566,218,498"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169144.js",
                "id":169144
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":20,
                "content":"The Agreement does not provide for a stabilisation clause. The Ministry of Finance and Economic Development and the Company will conduct a joint review of the fiscal provisions contained in Art. 19 every 5 years from the date of ratification by Parliament or in the event that, during the 5 year intervals, market conditions change in a way that necessitates a review in order to prevent the normal operations of the Company from being adversely affected. Any change that results from a joint review will require mutual consent of the Government of Sierra Leone and African Minerals and its subsidiaries. --Art. 19(v)\n",
                "location":{
                    "image":"635,245,658,193"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169148.js",
                "id":169148
            },
            {
                "access":"public",
                "title":"Convention de développement local//Local development agreement",
                "page":20,
                "content":"Community Development Fund and Additional Royalty Payments: Tonkolili must make tax deductible payments to the Community Development Fund as provided for under Section 139(4) of the Mines and Minerals Act 2009; Community Development: Tonkolili will continue community development programs already in progress in local communities in which exploration operations are taking place (including the provision of scholarships, roads, and pipe borne water supply) and will fully involve host communities in accordance with Section 139(4) of the Mines and Minerals Act 2009.  --Arts. 19(r), 20  \n",
                "location":{
                    "image":"85,576,113,524"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169128.js",
                "id":169128
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":21,
                "content":"African Minerals, its subsidiaries and the Government must in good faith endeavour to reach an amicable settlement of any dispute which may arise between them in respect of this Agreement. Where the parties are unable to reach an amicable settlement, the dispute will be settled in accordance with procedures available in Sierra Leone, provided that either party may request that the dispute be submitted to arbitration for settlement in accordance with the rules and procedures for arbitration of the United Nations Commission of International Trade Law or in accordance with any international machinery for settlement of investment disputes. The Government waives its right of sovereign immunity in respect of the arbitration process and the enforcement of the arbitrator's award. --Art. 22\n",
                "location":{
                    "image":"378,512,413,446"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169147.js",
                "id":169147
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":22,
                "content":"This Agreement is governed by the Laws of the Republic of Sierra Leone and such rules of international law that may be applicable--Art. 25 \n",
                "location":{
                    "image":"282,360,313,301"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169146.js",
                "id":169146
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":24,
                "content":"06/08/2010--Signature page \n",
                "location":{
                    "image":"440,426,476,369"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169124.js",
                "id":169124
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) ",
                "page":26,
                "content":"All of the land lying or being within 29N Grid Zone Ferengbeya Area, whose dimensions are defined by the Table in Schedule 1 of the Agreement --Schedule 1\n",
                "location":{
                    "image":"101,386,140,325"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169116.js",
                "id":169116
            },
            {
                "access":"public",
                "title":"Lieu-dit habité le plus proche//Closest community",
                "page":26,
                "content":"The Diang Chiefdom in Koinadugu District, the Kalansongoia, Samaia Bendugu and Kafe Simira Chiefdoms in the Tonkolili District (Northern Province of Sierra Leone) --Schedule 1\n",
                "location":{
                    "image":"98,452,145,392"
                },
                "resource_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore/annotations/169117.js",
                "id":169117
            }
        ],
        "description":null,
        "language":"eng",
        "title":"African Minerals, Tonkolili, Sierra Leone, 2010",
        "data":{
            "Type of Mining Title":"Mining Lease Agreement",
            "Resource":"Iron Ore",
            "Countries":"Sierra Leone",
            "Signature Date":"06/08/2010",
            "Contract Term (duration) in Years":"25",
            "Signature Year":"2010"
        },
        "created_at":"Wed, 30 Jul 2014 16:52:44 +0000",
        "display_language":"eng",
        "updated_at":"Fri, 24 Apr 2015 11:11:05 +0000",
        "id":"1237676-african-minerals-sl-limited-tonkolili-iron-ore",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1237676/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1237676/african-minerals-sl-limited-tonkolili-iron-ore.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1237676/pages/african-minerals-sl-limited-tonkolili-iron-ore-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1237676/pages/african-minerals-sl-limited-tonkolili-iron-ore-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1237676/african-minerals-sl-limited-tonkolili-iron-ore.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1237676/pages/african-minerals-sl-limited-tonkolili-iron-ore-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1237676"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":29,
        "canonical_url":"http://www.documentcloud.org/documents/1237676-african-minerals-sl-limited-tonkolili-iron-ore.html"
    }
}