{
    "document":{
        "file_hash":"04ed0761641079febb3c8c0864b62bf704bfe7df",
        "annotations":[
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1,
                "content":"Strategic Alliance Agreement --Front Page ",
                "location":{
                    "image":"172,141,200,99"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173852.js",
                "id":173852
            },
            {
                "access":"public",
                "title":"Date d'octroi du permis d'exploitation ou concession//Date of issue of title/permit",
                "page":2,
                "content":"The Agreement became effective upon signing by the parties on 25/05/2011 --Art. 1; Preamble ",
                "location":{
                    "image":"102,182,125,146"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173860.js",
                "id":173860
            },
            {
                "access":"public",
                "title":"Année d'octroi du permis d'exploitation ou concession//Year of issue of title/permit",
                "page":2,
                "content":"2011--Art. 1; Preamble ",
                "location":{
                    "image":"102,225,128,188"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173861.js",
                "id":173861
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":2,
                "content":"Atlantic Energy Drilling Concepts Nigeria Limited (\"Atlantic\")--Preamble",
                "location":{
                    "image":"103,141,126,108"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173851.js",
                "id":173851
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":2,
                "content":"Nigerian Petroleum Development Company Limited (\"NPDC\"). --Preamble ",
                "location":{
                    "image":"103,304,133,268"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173863.js",
                "id":173863
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":2,
                "content":"Atlantic Energy Drilling Concepts Nigeria Limited (\"Atlantic\"); Parent company guaranteeing the Agreement is Spog Petrochemical Nigeria Limited.--Preamble, Art. 4.1(b), Annex G",
                "location":{
                    "image":"104,266,130,229"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173862.js",
                "id":173862
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":2,
                "content":"25/05/2011--Preamble ",
                "location":{
                    "image":"104,346,129,303"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173864.js",
                "id":173864
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":2,
                "content":"2011--Preamble",
                "location":{
                    "image":"105,376,131,342"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173859.js",
                "id":173859
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation",
                "page":2,
                "content":"NPDC was assigned a 55% equity interest in the contract area (i.e. the area covered by Oil Miing Lease 30) by the Government. Atlantic’s Obligations: Atlantic will cover NPDC’s 55% share of petroleum operation costs (i.e. costs related to operations for the production of crude oil and natural gas in respect of the contract area); NPDC's Obligations: NPDC will be the \"Operator\" of the contract area, meaning that it will carry out petroleum operations in the contract area subject to the direction of the Operating Committee; Operating Committee (the “Committee”): The Committee, made up of 4 representatives from NPDC and 4 from Atlantic, will be established within 30 days of signing the Agreement in order to provide direction on matters relating to operations for the production of crude oil and natural gas within the contract area. Further details of the Committee’s responsibilities of its operation are listed in Article 7; Funding of Petroleum Operations: The costs incurred by the parties in carrying out petroleum operations will be recovered through allocating crude oil and gas won or saved from the contract area to the parties (i.e. through \"cost oil\" or \"cost gas\"); Funding of Petroleum Operations: If additional costs are required to add facilities not originally included in the development programme, Atlantic will cover the costs associated to NPDC’s 55% share. These additional costs can be recovered by Atlantic through cost oil and cost gas. Atlantic will bear all losses associated with funding NPDC's 55% share of petroleum operations under the Agreement. --Preamble, Arts. 4.1(a), 5.1, 7.1, 7.2(a), 8.1, 8.2, 8.5, 8.6, 8.7",
                "location":{
                    "image":"411,85,439,43"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173872.js",
                "id":173872
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) ",
                "page":4,
                "content":"The coordinates of the contract area (i.e. the area covered by Oil Mining Lease 30) are described in Annex A. Note that Annex A is blank in the Agreement. --Art. 1.1, Annex A ",
                "location":{
                    "image":"111,103,132,67"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173853.js",
                "id":173853
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":4,
                "content":"Petroleum, i.e. crude oil and associated natural gas --Art. 1.1",
                "location":{
                    "image":"852,96,882,62"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173866.js",
                "id":173866
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":9,
                "content":"The Agreement will terminate after the cumulative production from the contract area has reached 451.6 million barrels of crude oil--Art. 3.1",
                "location":{
                    "image":"860,103,884,66"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173865.js",
                "id":173865
            },
            {
                "access":"public",
                "title":"Obligations liées a l'approvisionnement en biens et services locaux//Local procurement requirements",
                "page":13,
                "content":"NPDC must give preference to goods and services available in Nigeria that can be provided by Nigerian citizens, provided they meet the required specifications and are competitive in price; This requirement does not apply to lump sum or turnkey contracts or projects; Competitive quotation processes must be used for all local procurement where the estimated value of goods or services being procured exceeds US$100,000.00. Fabrication must be done locally, and NPDC must accommodate local offers at a premium not exceeding 10%. NPDC must give preference to competent Nigerian indigenous sub-contractors. --Art. 5.1(d), Art. V (5.2, 5.5) of Annex F ",
                "location":{
                    "image":"123,166,147,126"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173867.js",
                "id":173867
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":13,
                "content":"\"NPDC's Obligations: NPDC must keep accurate records and accounts with regard to petroleum operations on the contract area, and must give Atlantic’s authorised representatives full access to these documents at all reasonable times (during normal business hours) provided that Atlantic gives NPDC 7 days prior written notice. The records must comply with the accounting procedures in Annex C and other generally accepted accounting principles, procedures, laws, and regulations. NPDC must also promptly give Atlantic copies of all Operating Committee (\"\"Committee\"\") approvals for any expenditure when requested by Atlantic; Operating Committee: The Commitee will be responsible for the resolution of any audit observations; Funding of Petroleum Operations: NPDC must ensure that Atlantic has the ability to make inquiries and audit all bank accounts opened exclusively for petroleum operations, and must ensure that Atlantic has access to all account records and balances as they become available from the bank; Books, Accounts and Audits: Officials of Atlantic must have access to NPDC’s books and accounts during business hours. Statutory books and accounts kept under the Agreement must be in Naira and USD. Atlantic and its external auditors must have the right to inspect and audit NPDC’s books and accounts for any year by giving 30 days’ written notice to NPDC. The costs of inspection and auditing will be paid for by Atlantic. If no inspection has been carried out within 3 years following the end of the year for which  accounts have been kept, then the accounts will be deemed to be accepted by the parties. Any objection to the accounts must be made in writing within 90 days of an audit: Annex C: All original books of accounts and supporting documentation must be kept in Nigeria. \n--Arts. 5.1(g, l, m); 7.1(e), 8.4, 16.1, 16.2, I.2 of Annex C\"",
                "location":{
                    "image":"437,164,465,123"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173873.js",
                "id":173873
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":15,
                "content":"Within 50 days of the parties signing the Agreement, the Operating Committee and its technical sub-committee will review the operations to be carried out on the contract area and estimate the capital investments required from Atlantic in order to develop the contract area and put it into production. The Committee will approve the amount required within 7 days of conducting this review; NPDC must submit the development plan for approval to the Operating Committee within 60 days of the effective date (i.e. within 60 days of 25/05/2011); The development plan must include the work programme and budget to be carried out during the remainder of the financial year. In relation to subsequent financial years, the work programme and budget must be submitted no later than the 31st of August of the preceding financial year. Details of the services that should be included in the work programme and budget are provided in Art. 9.3 of the Agreement. --Arts. 8.1, 9.1, 9.3",
                "location":{
                    "image":"114,94,140,59"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173875.js",
                "id":173875
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":20,
                "content":"Royalty oil and gas must be allocated to NPDC in an amount sufficient to pay NPDC’s royalty applicable to the contract area; The royalty will be based on the rate provided for in the Petroleum Act, CAP P10 LFN 2004. The royalty for any given month will be calculated based on the prevailing fiscal value of the crude oil and/ or natural gas produced during the second preceding month. --Art. 10.1(a), Art. III.1 of Annex C",
                "location":{
                    "image":"178,93,204,51"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173868.js",
                "id":173868
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, crédit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":20,
                "content":"NPDC may recover un-depreciated costs associated to capital costs (defined in Annex C) that are incurred before signing the Agreement. Atlantic may recover development and production costs related to (i) the production of P1 developed reserves, (ii) monthly production of 2P reserves less the P1 developed reserves, (iii) training NPDC and National Nigeria Petroleum Corporation personnel, and (iv) the procuring of permits procured by NPDC that are necessary to the operations; The method for calculating the amount chargeable to and recoverable from royalty oil and gas, cost oil and gas, and tax oil and gas is described in Art. IV.5 of Annex C; Any unrecovered costs will be carried forward to subsequent months using the method described in Art. IV.6 of Annex C.--Arts. 10.1(b), Art. II.2 of Annex C, 14.2, 26.1, Arts. IV.5 and IV.6 of Annex C ",
                "location":{
                    "image":"441,117,473,76"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173870.js",
                "id":173870
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Profit Oil\" (critères pour la modification du partage, - TRI, facteur \"r\", niveau de production, etc.)//Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)",
                "page":21,
                "content":"Crude oil and gas available after deducting royalty oil and gas, cost oil and gas, and tax oil and gas (“profit oil and gas”) will be shared by the parties as follows: (i) Profit oil and gas attributable to un-depreciated costs associated to capital costs incurred before the signing of the Agreement will be allocated 90% to NPDC and 10% to Atlantic, (ii) Up until the full recovery of development costs and development costs related to contingent resources development, profit oil will be allocated 40% to NPDC and 60% to Atlantic. After recovery of these costs, 70% will be allocated to NPDC and 30% to Atlantic, (iii) Up until the full recovery of development costs for associated gas and development costs related to contingent resources, profit gas will be allocated 30% to NPDC and 70% to Atlantic. After recovery of these costs, 70% will be allocated to NPDC and 30% to Atlantic. --Art. 10.1(d) ",
                "location":{
                    "image":"138,94,167,57"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173871.js",
                "id":173871
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":21,
                "content":"Atlantic must pay income tax under the Companies Income Tax Act Cap C20 LFN 2004; This is not reimbursable; NPDC must pay petroleum profit tax (“PPT”) under the Agreement. An amount of crude oil and gas from the contract area sufficient to pay the PPT due must be allocated to NPDC; The PPT rate was 65.7% for the first 5 years from the commencement date at the time when the Agreement was signed (i.e. 25/05/2011). PPT must be calculated in accordance with the Petroleum Profit Tax Act Cap P13 LFN 2004. --Art. 10.3, 17.2, 10.1(c), 17.3, III.2 of Annex C ",
                "location":{
                    "image":"139,128,165,89"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173869.js",
                "id":173869
            },
            {
                "access":"public",
                "title":"Autre - [Chargement]//Other - [Lifting]",
                "page":22,
                "content":"Each party to the Agreement must take in kind, lift and dispose of its allocation of cost oil and profit oil in accordance with the Lifting Procedure described in Annex D. --Art. 10.3 and Annex D",
                "location":{
                    "image":"778,104,804,62"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173874.js",
                "id":173874
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":30,
                "content":"Both NPDC and Atlantic must keep all information, plans and data relating to petroleum operations confidential at all times. Exceptions to this general rule are listed in Art. 19.1. Employees and representatives of NPDC and Atlantic must also comply with obligations regarding confidentiality. These obligations will remain in force at all times, even after the expiry or termination of the Agreement. --Art. 19",
                "location":{
                    "image":"467,104,491,61"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173878.js",
                "id":173878
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":32,
                "content":"Any disputes arising under the Agreement will be dealt with under the laws of the Federal Republic of Nigeria--Art. 21.1",
                "location":{
                    "image":"468,101,490,67"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173876.js",
                "id":173876
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":32,
                "content":"Where any rules relating to the Agreement are enacted or changed following the signing of the Agreement, which may have a negative material impact on the rights and/ or economic benefits of NPDC and Atlantic, then the parties agree to modify the Agreement in order to compensate for the effect of such changes. If the parties cannot agree on modifications to the Agreement within 90 days of the changes taking effect, the matter can be referred to arbitration under Art. 22. --Art. 21.2",
                "location":{
                    "image":"548,103,572,70"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/174639.js",
                "id":174639
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":33,
                "content":"Where NPDC and Atlantic are unable to resolve a dispute amicably, then either party can present to the other a demand for arbitration. Within 30 days of serving this demand, each party will appoint 1 arbitrator. Within a further 30 days, the two appointed arbitrators will appoint a third arbitrator. If the parties or arbitrators fail to make these appointments, then an arbitrator will be appointed by the Nigerian Chartered Institute of Arbitrators. The arbitration award will be binding on the parties, and the costs of arbitration will be paid as provided in the award. The arbitration will take place anywhere in Nigeria, as agreed by the parties. --Art. 22.1 ",
                "location":{
                    "image":"202,101,225,53"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173877.js",
                "id":173877
            },
            {
                "access":"public",
                "title":"Langue//Language",
                "page":37,
                "content":"English --Art. 26.2",
                "location":{
                    "image":"463,107,486,66"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173879.js",
                "id":173879
            },
            {
                "access":"public",
                "title":"Autre - [Acquisition d'un intérêt]//Other - [Acquiring a participating interest] ",
                "page":38,
                "content":"If Atlantic acquires a participating interest in Oil Mining Lease 30, then Atlantic and NPDC will negotiate and sign a joint operating agreement to govern their relationship regarding the lease  --Art. 26.10 ",
                "location":{
                    "image":"785,96,808,53"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173880.js",
                "id":173880
            },
            {
                "access":"public",
                "title":"Annexes Manquantes de la copie//Annexes missing from copy",
                "page":40,
                "content":"Annex A (coordinates of Oil Mining Lease 30) and H (production profile for contract area) are blank. --Annex A, Annex H",
                "location":{
                    "image":"90,121,112,82"
                },
                "resource_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1/annotations/173881.js",
                "id":173881
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Atlantic Energy Drilling Concepts - Nigeria, 2011",
        "data":{
            "Type of Mining Title":"Strategic Alliance Agreement",
            "Signature Year":"2011",
            "Resource":"Hydrocarbons",
            "Countries":"Nigeria"
        },
        "created_at":"Wed, 20 Aug 2014 11:31:24 +0000",
        "display_language":"eng",
        "updated_at":"Sat, 11 Apr 2015 19:11:13 +0000",
        "id":"1277266-strategic-alliance-agreement-for-oml-30-1-1",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1277266/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1277266/strategic-alliance-agreement-for-oml-30-1-1.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1277266/pages/strategic-alliance-agreement-for-oml-30-1-1-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1277266/pages/strategic-alliance-agreement-for-oml-30-1-1-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1277266/strategic-alliance-agreement-for-oml-30-1-1.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1277266/pages/strategic-alliance-agreement-for-oml-30-1-1-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1277266"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":88,
        "canonical_url":"http://www.documentcloud.org/documents/1277266-strategic-alliance-agreement-for-oml-30-1-1.html"
    }
}