{
    "document":{
        "file_hash":"320c56cfc43deb1c2c2a19b516a942d5393c908e",
        "annotations":[
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":3,
                "content":"The Licensee must hire a consulting firm or individuals of international standing to carry out environmental impact studies in order to determine the current situation in the contract area and surrounding areas with regard to the environment, human rights, wildlife, and marine life, and establish what the effect will be of petroleum operations under the Agreement. The impact studies must also include measures and methods for minimising environmental damage and restoring the contract area (to be determined in consultation with the Minister of Energy and Mineral Development under Art. 25.7); The Minister will decide the timing of the impact studies; The studies must be updated and submitted to the Minister with each application for a subsequent production licence, with each application for a renewal of the exploration licence, and not less than 3 months prior to the termination of the exploration licence; The studies must contain proposed guidelines to avoid damage to the environment. Suggested guidelines are listed in Art. 25.11; In addition to the impact studies, the Licensee must include in each Work Programme and Budget (submitted under Art. 6) an environmental impact statement relating both to the work that will be undertaken under the Work Programme and the work previously undertaken under the preceding Work Programme. The Licensee must also report to the Advisory Committee how environmental matters are being addressed with respect to the environmental impact statement; The Licensee must ensure that completed environmental impact studies are made available to its employees and sublicensees so that they know of the measures and methods for environmental protection to be used in carrying out petroleum operations; Before carrying out any drilling, the Licensee must prepare and submit for review by the Minister an oil spill and fire contingency plan. Note that part of Art. 25.10 (concerning submission of impact studies to the Minister) is missing. --Arts. 25.8, 25.9, 25.10, 25.11, 25.12, 25.13(b), 25.14 ",
                "location":{
                    "image":"270,64,298,22"
                },
                "resource_url":"http://www.documentcloud.org/documents/1278999-leaked-uganda-psa-block3a-heritage-part2/annotations/174893.js",
                "id":174893
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":7,
                "content":"Any dispute arising under the Agreement which cannot be settled amicably within 60 days must be referred to arbitration in accordance with the United Nations Commission for International Trade Law (UNCITRAL) Arbitration rules (the “Rules”). The arbitration will take place in London and will be conducted by 3 arbitrators appointed in accordance with the Rules. The arbitration award will be final and binding on the parties to the Agreement. An application for judicial acceptance and/ or enforcement of the award may be made in any court that has jurisdiction over the Agreement. Certain disputes arising under Articles listed in Art. 26 can be referred for determination by a sole expert appointed by agreement between the Government and Licensee. --Art. 26",
                "location":{
                    "image":"146,59,172,22"
                },
                "resource_url":"http://www.documentcloud.org/documents/1278999-leaked-uganda-psa-block3a-heritage-part2/annotations/174896.js",
                "id":174896
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":14,
                "content":"If any changes to Ugandan laws or regulations materially reduce the economic benefits taken or to be taken by the Licensee, then the parties will meet to negotiate and agree upon modifications to the Agreement in order to restore the Licensee to substantially the same overall economic position as before the changes took place. If no agreement on the changes can be reached, then either party can refer the matter to arbitration under Art. 26.1. --Art. 33.2",
                "location":{
                    "image":"149,118,176,79"
                },
                "resource_url":"http://www.documentcloud.org/documents/1278999-leaked-uganda-psa-block3a-heritage-part2/annotations/174897.js",
                "id":174897
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":14,
                "content":"The laws of Uganda govern the Agreement, although an application for judicial acceptance and/ or enforcement of an arbitration award under Art. 26 can be made to any court with jurisdiction over the Agreement. --Arts. 33.1, 26.1 ",
                "location":{
                    "image":"90,111,113,74"
                },
                "resource_url":"http://www.documentcloud.org/documents/1278999-leaked-uganda-psa-block3a-heritage-part2/annotations/174895.js",
                "id":174895
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":15,
                "content":"The Agreement and any confidential information connected to it must not be published or disclosed to third parties by either party without the other’s written consent, expect under the circumstances listed in Art. 36. \"Confidential information\" as defined in the Agreement refers to information considered confidential by the party originally in possession of it, which is disclosed to the other party (excluding information previously known to the other party or the public in general). --Art. 36.1",
                "location":{
                    "image":"189,74,215,37"
                },
                "resource_url":"http://www.documentcloud.org/documents/1278999-leaked-uganda-psa-block3a-heritage-part2/annotations/174898.js",
                "id":174898
            },
            {
                "access":"public",
                "title":"Annexes Manquantes de la copie//Annexes missing from copy",
                "page":19,
                "content":"Contract Pages missing: 81-85, 89-90, 93, 96, 101, 105-107; Pages cut off/ partially missing: 79",
                "location":{
                    "image":"781,77,808,31"
                },
                "resource_url":"http://www.documentcloud.org/documents/1278999-leaked-uganda-psa-block3a-heritage-part2/annotations/174901.js",
                "id":174901
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":20,
                "content":"The Government or its independent accountant can, upon giving 15 days’ written notice to the Licensee, audit the Licensee’s accounts and records maintained in relation to petroleum operations under the Agreement. The audit must be carried out within 24 months after the closure of the subject year’s accounts. Notice of any objection to the accounts must be given to the Licensee within 30 months of closure of the subject year’s accounts; The Government may examine and verify all books and documents maintained in relation to the petroleum operations, and auditors must be able to visit and inspect all sites, plants, facilities, warehouses, and offices of the Licensee that directly or indirectly serve the petroleum operations; The Licensee must cooperate with any audit. Only 1 audit can be carried out in relation to accounts for any single calendar year; Any audit must be completed within 6 months of its start date. Within 3 months of the end of each audit, a written report will be circulated to all parties. The Licensee must reply to the report in writing within 3 months of receiving it. The Government will have the right to further investigate any items contained in the report or the Licensee’s reply; All documents referred to in Art. 1.5(a) of Annex B-1 must be kept by the Licensee and available for inspection by the Government for 5 years following their date of issue. --Annex B1, Art. 1.5(a-d)",
                "location":{
                    "image":"134,94,159,56"
                },
                "resource_url":"http://www.documentcloud.org/documents/1278999-leaked-uganda-psa-block3a-heritage-part2/annotations/174891.js",
                "id":174891
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées//Restrictions on transactions with affiliated parties",
                "page":22,
                "content":"All transactions that give rise to revenues, costs or expenses under the Agreement must be conducted at arm’s length, or in a manner that will ensure that all revenues, costs or expenses will not be higher or lower than if a transaction had been conducted at arm’s length on a competitive basis with third parties. Exceptions to this general rule may be agreed in writing between the Government and Licensee, or may exist under Art. 13 of the Agreement (which relates to profit oil). Note that part of Art. 13 is missing from the Agreement. --Annex B-1, Art. 1.7",
                "location":{
                    "image":"336,70,365,28"
                },
                "resource_url":"http://www.documentcloud.org/documents/1278999-leaked-uganda-psa-block3a-heritage-part2/annotations/174892.js",
                "id":174892
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Heritage Oil and Gas (Part 2) - Uganda, 2007",
        "data":{
            "Type of Mining Title":"Production Sharing Contract",
            "Signature Year":"2007",
            "Resource":"Hydrocarbons",
            "Countries":"Uganda"
        },
        "created_at":"Fri, 22 Aug 2014 12:37:50 +0000",
        "display_language":"eng",
        "updated_at":"Thu, 20 Nov 2014 11:45:44 +0000",
        "id":"1278999-leaked-uganda-psa-block3a-heritage-part2",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1278999/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1278999/leaked-uganda-psa-block3a-heritage-part2.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1278999/pages/leaked-uganda-psa-block3a-heritage-part2-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1278999/pages/leaked-uganda-psa-block3a-heritage-part2-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1278999/leaked-uganda-psa-block3a-heritage-part2.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1278999/pages/leaked-uganda-psa-block3a-heritage-part2-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1278999"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":35,
        "canonical_url":"http://www.documentcloud.org/documents/1278999-leaked-uganda-psa-block3a-heritage-part2.html"
    }
}