{
    "document":{
        "file_hash":"8a7ddbdc8f0762ef2e80fe085444fba834698a6a",
        "annotations":[
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1,
                "content":"Agreement for the gold mining exploration, development and production sharing --First page ",
                "location":{
                    "image":"129,700,163,660"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174904.js",
                "id":174904
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de pétrole/ gas//Name and/or number of field, block or deposit",
                "page":1,
                "content":"Kedabek, Gosha, Ordubad Group (Piazbashi, Agyurt, Shakardara, Kiliyaki), Soutely, Kyzlbulag and Vejnaly deposits (referred to collectively as the \"contract area\")--First page ",
                "location":{
                    "image":"179,699,215,663"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174905.js",
                "id":174905
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":1,
                "content":"Azergyzil (a state company)--Front page ",
                "location":{
                    "image":"240,696,273,663"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174909.js",
                "id":174909
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":1,
                "content":"R.V. Investment Group Services, LLC (\"RV\")--Front page ",
                "location":{
                    "image":"303,701,335,669"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174908.js",
                "id":174908
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":1,
                "content":"R.V. Investment Group Services, LLC (\"RV\")--First page",
                "location":{
                    "image":"308,53,335,10"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174903.js",
                "id":174903
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":1,
                "content":"1997--Front page ",
                "location":{
                    "image":"423,696,452,665"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174911.js",
                "id":174911
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":1,
                "content":"Azerbaijan Republic--First page ",
                "location":{
                    "image":"65,46,87,11"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174902.js",
                "id":174902
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":6,
                "content":"Gold, silver and any other rare and precious metals, precious and semi-precious stones and other products obtained as a result of treatment of mineral resources mined on the contract area --Art. 1",
                "location":{
                    "image":"113,684,134,657"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174913.js",
                "id":174913
            },
            {
                "access":"public",
                "title":"Nom et/ou composition de la société du projet crée ou envisagée//Name and/or composition of the company created or anticipated",
                "page":8,
                "content":"The name of the company created to carry out mining operations on behalf of the Contractor (RV) is not provided in the Agreement, but is referred to throughout the Agreement as the \"Operating Company\"; The Operating Company will be created to carry out day-to-day management, coordination and implementation of mining operations on behalf of RV. The Operating Company must be registered to do business in Azerbaijan, but can be incorporated or created outside of the country; The Operating Company will not own any assets or equipment, will not be entitled to any share of mineral resources, and will neither make a profit or incur a loss under the Agreement. The Operating Company must act purely as an operator under the Agreement and must act solely on the direction and instruction of RV. RV must bear all costs of the Operating Company related to conduct of inspections and audits where they are not provided for in the annual work program and related budget.  --Arts. 1, 7.1, 7.2, 7.4",
                "location":{
                    "image":"163,695,184,662"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174910.js",
                "id":174910
            },
            {
                "access":"public",
                "title":"Droit de prendre ou d'utiliser l'eau dans la zone de concession (ou à coté) (y compris les tarifs, licences, et permis)//Right to take and/or use water within/near contract concession area (including fees, licenses, and permits required)",
                "page":10,
                "content":"RV may use the water necessary for mining operations, provided that RV pays the fees usually charged to third parties and ensures that existing irrigation or navigation is not impaired, and that land, houses or watering places for livestock are not deprived of a reasonable quantity of water. RV's use of water is subject to the requirements regarding protection of the environmental in Art. 23. --Arts. 2.3, 23",
                "location":{
                    "image":"332,678,348,654"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174923.js",
                "id":174923
            },
            {
                "access":"public",
                "title":"Date d'octroi du permis d'exploitation ou concession//Date of issue of title/permit",
                "page":13,
                "content":"The effective date (i.e. the date when the Agreement comes into force) is the date upon which the legislature enacts the Agreement in full, and written evidence of this enactment is delivered to RV by Azergyzil. This enactment must not be sought by the parties until (i) the Contractors Letter of Assurance is delivered to Azergyzil, as required by Art. 20.3, and (ii) the Government Guarantee is delivered to RV. --Art. 4.1",
                "location":{
                    "image":"73,652,87,632"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174907.js",
                "id":174907
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":14,
                "content":"Within 6 months of the effective date (referred to as the “Preliminary Period”), RV must prepare and submit to Azergyzil a detailed program to carry out exploration and appraisal of mineral resources in the contract area (the “Exploration Work Program”); The Exploration Period will commence on the date of submission of written approval of the Exploration Work Program by Azergyzil and will last for a maximum of 48 months; Within 90 days of the end of the exploration period, RV can notify Azergyzil in writing of its desire to extend the exploration period (“Additional Exploration Period”). This additional period will last for a maximum of 12 months; Within 6 months of submitting a notice of discovery to Azergyzil, RV must prepare and submit the Development and Production Program related to ore deposits that were discovered. The Development and Production Program must be a long-range plan for the efficient and prompt development and production of mineral resources discovered in the contract area. The Program must include the details listed in Art. 5.12 (c); At least 3 months before the beginning of each calendar year, RV must prepare and submit to the Steering Committee an annual work program and related budget, which must describe the operations that RV proposes to carry out during the calendar year. The Committee will then meet within 30 days of receiving the annual work program to consider, revise and approve the program. RV must fulfill the program and budget, and must not carry out any operations that are not contained in the program. Further details regarding the annual work program and related budget are contained in Arts. 6.3 and 6.4.  --Arts. 5.1, 5.2, 5.4, 5.12 (a, c), 6.3 - 6.4 ",
                "location":{
                    "image":"90,676,105,652"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174925.js",
                "id":174925
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":16,
                "content":"The Development and Production Period with respect to each mineral ore deposit will begin from the date of the written notice of discovery provided by RV to Azergyzil and will continue for 15 years.--Art. 5.11",
                "location":{
                    "image":"167,675,183,651"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174912.js",
                "id":174912
            },
            {
                "access":"public",
                "title":"Autre - [Comité de Pilotage]//Other - [Steering Committee]",
                "page":18,
                "content":"Within 30 days of the start of the Development and Production Period, Azergyzil and RV must establish a Steering Committee (the “Committee”) to oversee mining operations, examine and approve annual work programs and budgets, supervise the accounting of costs and expenses, review and approve training programs, and establish subcommittees where appropriate. The Committee must be made up of 3 representatives appointed by Azergyzil and 3 appointed by RV. Further details regarding the composition of the Committee are available in Art. 6.2. --Arts. 6.1, 6.2",
                "location":{
                    "image":"309,674,328,651"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174928.js",
                "id":174928
            },
            {
                "access":"public",
                "title":"Obligations liées à l'emploi du personnel local//Local employment requirements",
                "page":21,
                "content":"In employing individuals for mining operations, the Operating Company and its sub-contractors must give preference to citizens of Azerbaijan, provided that such citizens have the required level of knowledge, qualifications and expertise. Targets regarding the percentage of positions in the Operating Company and its sub-contractors that must be filled by citizens of Azerbaijan are listed in Art. 7.5(b). --Art. 7.5",
                "location":{
                    "image":"331,676,345,653"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174914.js",
                "id":174914
            },
            {
                "access":"public",
                "title":"Utilisation d’infrastructure par les tiers//Third party use of infrastructure",
                "page":25,
                "content":"Third parties have the right to use excess capacity in the facilities controlled and operated by RV, provided that third parties pay a mutually agreed upon fee for this usage. --Art. 9.3",
                "location":{
                    "image":"250,705,274,679"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174927.js",
                "id":174927
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure",
                "page":25,
                "content":"RV is responsible for the design, repair, refurbishment, and upgrading of facilities controlled and operated by RV. --Art. 9.3",
                "location":{
                    "image":"252,678,273,654"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174926.js",
                "id":174926
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, crédit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":29,
                "content":"All Operating Costs (i.e. day-to-day costs incurred in mining operations that are within the framework of the annual work programme and related budget) must first be recovered from total quantities of mineral resources; Next, all Capital Costs (i.e. expenditure on items with longer-term use such as premises and equipment) must then be recovered from total quantities of mineral resources; A maximum of 75% of total quantities of mineral resources can be allocated for the recovery of all Operating and Capital Costs; These mining costs will be recovered through the transfer by Azergyzil to RV of title over quantities of mineral resources equivalent in value to the mining costs to be recovered; Any environmental costs and expenses incurred by the Contractor or arising out of any legal proceedings brought against the Contractor, as well as any remedial and clean-up work, will be included in mining costs and will therefore also be cost recoverable in this manner. --Arts. 11.2(a-c), 11.3, 23.3(c) ",
                "location":{
                    "image":"118,679,135,657"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174918.js",
                "id":174918
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Profit Oil\" (critères pour la modification du partage, - TRI, facteur \"r\", niveau de production, etc.)//Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)",
                "page":30,
                "content":"After deducting quantities of mineral resources necessary to allow for recovery of RV’s Operating and Capital Costs, remaining mineral resources must be split 51% to Azergyzil and 49% to RV. RV's title to this share will be achieved by Azergyzil transferring title to RV at thepoint where minerals are processed.--Arts. 11.5, 11.6",
                "location":{
                    "image":"62,686,79,661"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174919.js",
                "id":174919
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées//Restrictions on transactions with affiliated parties",
                "page":32,
                "content":"Sales of mineral resources mined on the contract area to buyers that are either affiliates of the seller or are entities that constitute RV are excluded from the calculation of the market price for mineral resources under the Agreement; Allocations of mineral resources mined on the contract area for the purposes of cost recovery and profit sharing during a calendar quarter will be based on the quarterly market price last determined in accordance with Art. 13. --Arts. 13.4(a), 13.6",
                "location":{
                    "image":"275,679,291,656"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174922.js",
                "id":174922
            },
            {
                "access":"public",
                "title":"Obligations liées a l'approvisionnement en biens et services locaux//Local procurement requirements",
                "page":33,
                "content":"In purchasing equipment, rigs, machinery, tools, vehicles, spare parts, materials and goods for mining operations, RV and its sub-contractors must give preference to Azerbaijani suppliers where the materials provided are competitive in price, quality and availability with those available from other sources. --Art. 14.1",
                "location":{
                    "image":"256,676,271,656"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174915.js",
                "id":174915
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":37,
                "content":"RV and its successors or assignees must pay a profit tax for each calendar year at a fixed rate of 32%. --Art. 16.2(b))",
                "location":{
                    "image":"359,674,372,652"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174916.js",
                "id":174916
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs//Other exemptions",
                "page":37,
                "content":"Except for profit tax under Art. 16 and obligations described in Art. 16.8, RV will not be required to pay other taxes of any nature whatsoever arising from or related to mining activities; Any applicable international tax treaties or conventions for the avoidance of double taxation will also be applied and give RV relief from taxes. --Art. 16.1(c, b)",
                "location":{
                    "image":"69,673,86,650"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174920.js",
                "id":174920
            },
            {
                "access":"public",
                "title":"Autre aspects de l'impôt sur les bénéfices: (l’amortissement, déductibilité des frais financiers, report des pertes, cloisonnement)//Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":39,
                "content":"Expenses relating to RV’s mining activities in Azerbaijan will be deducted in full in the calendar year in which they are incurred. Deductible expenses are defined as all costs incurred by RV (and its successors or assignees) in the carrying out of mining activities and in connection with the fulfillment of works required under the Agreement. A non-exhaustive list of deductible costs is provided in Art. 16.3(d); Amortization deductions will be calculated as follows: (i) permanent office buildings — 2.5 % per calendar year on a straight line basis, (ii) temporary office buildings — 5% per calendar year on a straight line basis, (iii) any other assets that would usually be described as fixed with a useful life of more than one year — 25% per calendar year on a declining balance basis. Any item deducted as an expense under Art. 16.3(d) cannot be amortised under Art. 16.3 (e) and (f); Details on the method of calculation of the adjusted balance for amortization purposes are contained in Art. 16.3(f); RV and its assignees or successors can carry forward all balance losses arising in any calendar year to the following year and to subsequent years until the loss is wholly offset against RV’s balance profit; Costs incurred by a Contractor party that are directly or indirectly related to mining operations and were incurred prior to the agreement becoming effective will be considered to have been incurred on the effective date and will therefore be included in calculating the Contractor party’s taxable profit/ loss. --Arts. 16.3(d-f, k, m) ",
                "location":{
                    "image":"48,679,69,656"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174917.js",
                "id":174917
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":41,
                "content":"RV and its assignees/ successors must have its financial statements and profit tax return for each calendar year audited by an auditor who has relevant permits to carry out such audits in Azerbaijan; RV must submit the accounts of mining operations, together with the auditor’s report on those accounts, to Azergyzil within 7 months following the end of each calendar year. Azergyzil may, within 12 months following the end of the relevant calendar year, request that these accounts be audited. Such an audit must be carried out by an internationally recognized accounting firm selected by Azergyzil. The cost of the audit can be included in RV’s operating costs. Azergyzil must raise any objections to the accounts within 24 months following the relevant calendar year, otherwise the accounts for that year will be considered to have been approved. Any objection to the accounts must be submitted to arbitration in accordance with Art. 21.3. All accounting records and documents relating to mining operations must be maintained for a minimum of 7 years following the end of the calendar year to which they relate. --Art. 16.4(a)(iv), Art. 1.3 of Appendix 2",
                "location":{
                    "image":"304,672,320,650"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174921.js",
                "id":174921
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":52,
                "content":"After the Agreement has been approved by Parliament, it will take precedence over any current or future laws and orders of Azerbaijan that are inconsistent with the Agreement (except as specifically provided in the Agreement; The rights and interests of RV, its assignees and sub-contractors under the Agreement must not be amended, modified or reduced without the prior consent of RV. If any changes to the law or new laws that affect the rights or interests of RV under the Agreement are introduced, then the terms of the Agreement will must be adjusted to re-establish the economic position of the parties that existed prior to the law being invoked. If the rights or interests of RV have been negatively affected, then Azergyzil will indemnify RV for any disbenefit, deterioration in economic circumstances, loss or damages that result. --Arts. 21.1-21.2",
                "location":{
                    "image":"240,701,261,675"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174931.js",
                "id":174931
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":52,
                "content":"The Agreement is governed and will be interpreted in accordance with the law of the Azerbaijan Republic and English law. If no applicable principles of law from these jurisdictions apply, then the principles of the law of Ontario, Canada will be applied. The Agreement is also subject to the international principle of pacta sunt servanda, meaning that the Agreement must be kept by the parties.  --Art. 21.1",
                "location":{
                    "image":"241,675,258,651"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174929.js",
                "id":174929
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":53,
                "content":"If a dispute arises between the parties and a resolution is not found within 30 days after receipt by a part of notice of such dispute, then the dispute must be finally settled before a panel of 3 arbitrators under the Arbitration Rules of the United Nations Commission on International Trade Law (UNCITRAL) (“the Rules”). The arbitration will be held in London, and the language used during the procedure will be English. Any awards made by the arbitration tribunals must be final and binding on the parties and must be immediately enforceable. Each party must pay the costs of its own arbitrator and must equally split the cost of the third arbitrator, along with any costs imposed by the Rules. The arbitrators may require the losing party to pay the costs (including reasonable legal fees) of the successful party. Further details regarding the Arbitration Procedure for disputes arising under the Agreement are described in Art. 21.3 --Art. 21.3",
                "location":{
                    "image":"47,676,65,653"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174930.js",
                "id":174930
            },
            {
                "access":"public",
                "title":"Autre - [La protection de l'environnement pendant les opérations]//Other - [Protection of environment during operations]",
                "page":56,
                "content":"Contractor must carry out all mining operations in a diligent, safe and efficient manner in accordance with existing safety and environmental laws of Azerbaijan and International Mining Industry Standards (listed in Appendix 5 of the Agreement) and experience. Contractor must take all reasonable actions to minimise any potential disturbance to the general environment, including (but not limited to): the surface, subsurface, air, lakes, rivers, animal and plant life, crops and other natural resources and property. The order of priority for these actions must be the protection of life, then environment, and then property. --Art. 23.1",
                "location":{
                    "image":"71,674,87,651"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174924.js",
                "id":174924
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":57,
                "content":"All information and data acquired or obtained in relation to mining operations, which on the effective date is not in the public domain or otherwise without restriction on disclosure, must be considered confidential and must not be disclosed to any third party person or entity, except under the circumstances contained in Art. 24.1. These confidentiality requirements will remain in effect even after termination of the Agreement. --Art. 24",
                "location":{
                    "image":"74,682,93,656"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174932.js",
                "id":174932
            },
            {
                "access":"public",
                "title":"Langue//Language",
                "page":62,
                "content":"English and Azeri --Art. 26.1",
                "location":{
                    "image":"75,681,93,657"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174933.js",
                "id":174933
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) ",
                "page":77,
                "content":"The exact location of all deposit areas under contract is described in Appendix 1 of the Agreement--Appendix 1",
                "location":{
                    "image":"91,39,106,9"
                },
                "resource_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns/annotations/174906.js",
                "id":174906
            }
        ],
        "description":null,
        "language":"eng",
        "title":"R.V. Investment - Azerbaijan, 1997",
        "data":{
            "Type of Mining Title":"Production Sharing Contract",
            "Signature Year":"1997",
            "Resource":"Gold",
            "Countries":"Azerbaijan"
        },
        "created_at":"Thu, 28 Aug 2014 11:28:49 +0000",
        "display_language":"eng",
        "updated_at":"Tue, 07 Apr 2015 12:11:52 +0000",
        "id":"1280911-leaked-gosha-ordubad-group-sociological-and-owns",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1280911/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1280911/leaked-gosha-ordubad-group-sociological-and-owns.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1280911/pages/leaked-gosha-ordubad-group-sociological-and-owns-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1280911/pages/leaked-gosha-ordubad-group-sociological-and-owns-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1280911/leaked-gosha-ordubad-group-sociological-and-owns.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1280911/pages/leaked-gosha-ordubad-group-sociological-and-owns-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1280911"
        },
        "contributor":"Amy Baum",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":80,
        "canonical_url":"http://www.documentcloud.org/documents/1280911-leaked-gosha-ordubad-group-sociological-and-owns.html"
    }
}