{
    "document":{
        "file_hash":"c93aee72db47288b3ffe88efffc1fe6bc6edcb06",
        "annotations":[
            {
                "access":"public",
                "title":"Société(s) mère(s) ou affiliée(s) hors du pays, si diffèrent de celle(s) notée(s) ci-dessus; et leurs sièges sociales //Parent companies or affilates outside of the country, if different from the above mentionned; and their corporate headquarters",
                "page":1,
                "content":"\"SOCAR COMMERCIAL AFFILIATE (\"\"SCA\"\") a company to be formed by the State Oil Company of the Azerbaijan Republic (\"\"SOCAR\"\"); BP EXPLORATION (Azerbaijan) LIMITED (\"\"BP\"\") a company incorporated in England; and\nELF PETROLEUM AZERBAIJAN B.V. (\"\"ELF\"\") a company incorporated in the Netherlands; and\nLUKOIL INTERNATIONAL LTD. (\"\"LUKoil\"\") a company incorporated in the Republic of Ireland; and\nOIL INDUSTRIES ENGINEERING AND CONSTRUCTION (\"\"OIES\"\") a company incorporated in the Islamic Republic of Iran; and\nSTATOIL AZERBAINJAN A.S. (\"\"STATOIL\"\") a company incorporated in Norway; and\nTURKISH PETROLEUM OVERSEAS COMPANY LTD. (\"\"TPAO\"\") a company incorporated in the Island of Jersey. All the aforementioned companies are collectivelly referred to in the agreement as \"\"Contractor\"\"\n--Front page, Preamble\"",
                "location":{
                    "image":"265,55,295,16"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175095.js",
                "id":175095
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de petrole/ gas//Name and/or number of field, block or deposit",
                "page":1,
                "content":"Shaz Deniz area in the Azerbaijan sector of the Caspian sea.--Front page ",
                "location":{
                    "image":"77,48,112,9"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175097.js",
                "id":175097
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":3,
                "content":"1996--Preamble",
                "location":{
                    "image":"164,77,200,43"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175104.js",
                "id":175104
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":3,
                "content":"04/06/1996--Preamble",
                "location":{
                    "image":"165,45,197,10"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175103.js",
                "id":175103
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":3,
                "content":"The Contractor companies (BP, ELF, LUKoil, OIES, SCA, STATOIL and TPAO)--Preamble and Signatures page",
                "location":{
                    "image":"212,48,241,10"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175100.js",
                "id":175100
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":3,
                "content":"State Oil Company of the Azerbaijan Republic (\"SOCAR\"), a public company having the authority to control and manage petroleum related matters in the country--Preamble ",
                "location":{
                    "image":"254,47,280,11"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175101.js",
                "id":175101
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":3,
                "content":"Azerbaijan Republic--Preamble",
                "location":{
                    "image":"521,46,542,10"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175093.js",
                "id":175093
            },
            {
                "access":"public",
                "title":"Ressource(s) miniere(s) concernées (type de mineral, pétrole, gas)//Type of resources (mineral type, crude oil, gas, etc.)",
                "page":3,
                "content":"Petroleum, i.e. crude oil and natural gas (as defined in Appendix I of the agreement)--Recitals, Appendix I",
                "location":{
                    "image":"554,45,583,11"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175106.js",
                "id":175106
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation",
                "page":4,
                "content":"A company to be incorporated by SOCAR (SOCAR Commercial Affiliate, \"SCA\") will have a 10% participating interest under the agreement; In addition to its production share as result of its 10% interest in the contract, SOCAR is entitled to purchase up to 10% of the Contractor's share of crude oil.--Arts. 1.1, 19.3",
                "location":{
                    "image":"355,41,382,10"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175117.js",
                "id":175117
            },
            {
                "access":"public",
                "title":"Type du titre minier associé au contrat//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":5,
                "content":"Production Sharing Contract--Art. 2.1",
                "location":{
                    "image":"146,42,170,9"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175096.js",
                "id":175096
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":6,
                "content":"The Contractor must carry out specific work during the exploration, development and production periods. During the exploration period, the Contractor must shoot, process and interpret a minimum of 800 sq. km. of three dimensional seismic data in the contract area and carry out an upper section site investigation survey to ensure safe and environmentally sound basis for drilling. The Contractor must also drill at least 2 exploration wells in the contract area. Furhter details regarding work commitments during other periods are contained in Art. 4 of the agreement and Appendix 10; Contractor is obliged to present an annual work programme to the steering committee with at least 3 months in advance to the start of any calendar year, during the development and production phase. After approval by the steering committee, Contractor is bound to the terms of the annual work programme. --Arts. 4.2, 5.3 and Appendix 10",
                "location":{
                    "image":"768,45,796,14"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175123.js",
                "id":175123
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":8,
                "content":"The development and production period will last for a period of 30 years, counted as from the date that the Contractor notifies SOCAR of a commercially relevant discovery. Such 30-year period may be extended for 5 years subject to SOCAR's approval. --Art. 4.5 ",
                "location":{
                    "image":"432,41,459,9"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175105.js",
                "id":175105
            },
            {
                "access":"public",
                "title":"Nom et/ou composition de la société du projet crée ou envisagée//Name and/or composition of the company created or anticipated",
                "page":13,
                "content":"Contractor will create an “Operating Company” by appointing an affiliate of BP. The name of the Operating Company is not provided, but the agreement states that the company will manage, coordinate, implement and conduct day-to-day petroleum operations under the agreement on behalf of the Contractor. It can be incorporated or created outside of Azerbaijan, but must be registered to do business within Azerbaijan. The Contractor will have the right to substitute the Operating Company with another company, provided the Contractor gets permission from SOCAR and provided the substitute is an affiliate of the Contractor companies. The Operating Company must act only as an operator and it will not be entitled to own assets, share profit or incur loss. --Arts. 6.1, 6.2, 6.6, Appendix 1 ",
                "location":{
                    "image":"231,43,260,9"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175102.js",
                "id":175102
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":13,
                "content":"An affiliate of BP Exploration Azerbaijan Limited (\"BP\") will be appointed as the \"Operating Company\" to carry out all day-to-day operations under the agreement on behalf of the Contractor. The name of the Operating Company is not provided in the agreement. --Art. 6.1",
                "location":{
                    "image":"91,40,113,8"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175094.js",
                "id":175094
            },
            {
                "access":"public",
                "title":"Emploi du personnel local//Local employment requirements",
                "page":14,
                "content":"In hiring employees for petroleum operations under the agreement, the Contractor will make the Operating Company and its sub-contractors give preference to citizens of the Azerbaijan Republic, provided that this is consistent with efficient operations and the individuals have the required level of knowledge, qualifications and experience. The Operating Company and its sub-contractors must first fill vacant positions from lists of recommended candidates provided by SOCAR. If any vacant positions remain after hiring recommended candidates, the Operating Company and its sub-contractors can hire any citizens of Azerbaijan of their choosing. Further details regarding the procedure for filling vacant positions with SOCAR-recommended candidates and targets for the percentage of positions to be filled by citizens of Azerbaijan are contained in Art. 6.7(b). --Art. 6.7 (b)",
                "location":{
                    "image":"231,49,258,16"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175107.js",
                "id":175107
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure",
                "page":17,
                "content":"If Contractor refurbishes or upgrades any facilities or infrastructure under SOCAR's ownership or control, Contractor will have the prior right to use these facilities for carrying out petroleum operations; Contractor and SOCAR agree in the third-addendum to the agreement to endeavour full and reasonable efforts in constructing a pipeline for transport of natural gas from the contract area.--Art. 9.1, Art. 4.1 of the Third Addendum to the agreement",
                "location":{
                    "image":"186,42,213,9"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175124.js",
                "id":175124
            },
            {
                "access":"public",
                "title":"Partage de production - Elements de \"Profit Oil\" (critères pour la modification du partage, - TRI, facteur \"r\", niveau de production, etc.)//Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)",
                "page":19,
                "content":"The balance of crude oil and gas remaining (after deduction of amounts of oil and gas used for petroleum operations and to recover operating and capital costs) will be calculated at the end of each calendar quarter and shared between SOCAR and the Contractor according to the “R Factor Model”. The R Factor for a given quarter will be calculated by: (i) adding the  capital costs (including finance costs) recovered by Contractor during the relevant quarter to the value of Contractor’s share of profit petroleum for the relevant quarter, and then (ii) dividing the cumulative arithmetic sum of these items by the the cumulative arithmetic sum of Contractor’s capital costs (excluding finance costs) incurred in the relevant quarter. The R Factor will then be applied to the Petroleum Profit Sharing Table contained in Art. 11.5 to determine the percentage split between SOCAR and the Contractor. The splits are as follows: Where R is less than 1, SOCAR must receive 45% and Contractor 55%; where R is greater or equal to 1 but less than 2, SOCAR must receive 55% and Contractor 45%; where R is greater or equal to 2 but less than 3, SOCAR must receive 70% and Contractor 30%; where R is greater or equal to 3 but less than 4, SOCAR must receive 80% and Contractor 20%; where R is greater or equal to 4, SOCAR must receive 90% and Contractor 10%. --Art. 11.5",
                "location":{
                    "image":"750,43,778,11"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175114.js",
                "id":175114
            },
            {
                "access":"public",
                "title":"Partage de production - Elements de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, credit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":19,
                "content":"Contractor is entitled to cost recovery of petroleum costs (expenditures incurred in petroleum operations), in a manner consistent with international accounting principles. The operating costs will first be recovered from the total production of oil and non-associated natural gas in the respective calendar year, and the capital costs will then be recovered from a maximum of 50% of the crude oil remaining, and a maximum of 50% of the non-associated natural gas remaining, out of the total production in that year, after deduction of the crude oil and non-associated natural gas required to cover the operating costs' recovery; These petroleum costs will be recovered through the transfer of title to the Contractor over quantities of crude oil and non-associated natural gas equivalent in value to the costs to be recovered. --Arts. 11.2, 11.3",
                "location":{
                    "image":"80,39,107,7"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175113.js",
                "id":175113
            },
            {
                "access":"public",
                "title":"Autre aspects de l'impot sur les bénéfices: (l’amortissement, déductibilité des frais financiers, report des pertes, cloissonement)//Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":21,
                "content":"Provisions apply individually: Provisions regarding profit tax will apply to each Contractor party individually, and each Contractor party will be liable for their own respective amount of profit tax; SOCAR: SOCAR agrees to pay the profit tax owed by each Contractor party for each calendar year under the agreement. SOCAR cannot credit any taxes paid in the name of any Contractor party against its own tax obligations; Taxable profit: A Contractor’s taxable profit is the amount equal to the sum of sales income, other income and profit tax gross up, less all applicable deductions. Defintions of these terms are provided in Arts 12.2(h,i,j) of the agreement.  Deductions: For the purposes of calculating taxable profit for a given calendar year, deductions will include all costs incurred by the relevant Contractor party in carrying out activities relating to the exploitation of the contract area, whether those activities take place inside or outside Azerbaijan (“hydrocarbon activities”). A non-exhaustive list of qualifying costs is provided in Art. 12.2(k); Amortization: Amortization deductions must be calculated as follows: (i) bonus payments — 10% per calendar year on a straight line basis, (ii) office buildings, warehouses and similar constructions — 2.5% per calendar year on a straight line basis, (iii) other assets that would usually be described as ‘fixed’ with a useful life of more than 1 year — 25% per calendar year on a declining balance basis. Any item treated as a deduction under Art. 12.2(k) must not be amortised under Art. 12.2(l). Details on the method of calculation of the adjusted balance for amortization purposes are contained in Art. 12.2(l). Costs incurred before effective date: Costs incurred before the effective date in connection with the exploitation of the contract area can be included in calculating taxable profit/ loss, provided they do not relate to negotiation of the agreement or support of medical, cultural or charitable activities before execution of the agreement. --Arts. 12.2 (a, b, c, e, k, l, m)  ",
                "location":{
                    "image":"260,35,287,7"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175112.js",
                "id":175112
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":22,
                "content":"Each Contractor party’s taxable profit is subject to profit tax at a fixed rate of 25%. --Art. 12.2(g)",
                "location":{
                    "image":"360,40,387,8"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175110.js",
                "id":175110
            },
            {
                "access":"public",
                "title":"Modes d'audit//Audit mechanisms",
                "page":27,
                "content":"SOCAR may request an audit of the petroleum operations accounts, after those are submitted to it by Contractor no later than 7 months following the end of each calendar year. Such audits will be carried out by a firm of internationally-recognized independent accountants selected by SOCAR, and SOCAR will bear the related costs. All accounting records, returns, books and accounts relating to petroleum operations will have to be maintained by the Contractor for a minimum of five (5) years; Each Contractor party must appoint an auditor (with the appropriate licences to carry out audits in Azerbaijan) to audit its financial statements and Profit Tax return for each calendar year. --Art. 12.3(a)(iv), Arts. 1.3 of Appendix III",
                "location":{
                    "image":"258,51,282,23"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175119.js",
                "id":175119
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs//Other exemptions",
                "page":29,
                "content":"Contractor will also be exempt be exempt with credit (0% rate) from VAT on all (i) goods, works, and services supplied to or by it, (ii) its exports of Petroleum, and (iii) imports of goods, works and services acquired by it. In addition, every supplier of goods, works and services to each Contractor will treat those supplies for VAT purposes as being exempt with credit (0% rate). --Art.  12.6",
                "location":{
                    "image":"558,69,586,39"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175118.js",
                "id":175118
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: éxoneration//Income tax: exemptions",
                "page":29,
                "content":"Contractor will be entitled to full and complete exemptions from all taxes in respect of its activities, except for those expressly set forth in the Agreement. Except for withholding taxes over payments made to subcontractors located outside Azerbaijan, no taxes shall be withheld or imposed on payments made by each Contractor Party to any entity organized outside the Azerbaijan Republic. --Art. 12.6",
                "location":{
                    "image":"560,38,585,10"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175111.js",
                "id":175111
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées//Restrictions on transactions with affiliated parties",
                "page":30,
                "content":"Where non-associated natural gas is sold by the Contractor in non-arm's length sales, the gas must be valued at a price agreed between SOCAR and the Contractor. --Art. 13.1(b)",
                "location":{
                    "image":"707,46,733,17"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175120.js",
                "id":175120
            },
            {
                "access":"public",
                "title":"Achats Locaux//Local procurement requirements",
                "page":37,
                "content":"In purchasing equipment, materials, machinery and tools, vehicles, spare parts, foodstuff, goods and supplies necessary for petroleum operations, Contractor and its agents and sub-contractors must give preference to Azerbaijani suppliers where the materials provided are competitive in price, quality and availability with those available from other sources. --Art. 18.1(a)",
                "location":{
                    "image":"680,44,709,9"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175108.js",
                "id":175108
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":46,
                "content":"The agreement as a whole is governed and interpreted in accordance with principles of law common to the law of the Azerbaijan Republic and English law, and to the extent that no common principles exist in relation to any matter then in accordance with the principles of the common law of Alberta, Canada (except for laws regarding conflicts of laws). The agreement is also subject to the international legal principle of pacta sunt servanda (agreements must be observed). --Art. 23.1",
                "location":{
                    "image":"218,44,248,13"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175125.js",
                "id":175125
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":46,
                "content":"The rights and interests accruing to Contractor (or its assignees) under the agreement and its Sub-contractors will not be amended, modified or reduced without the prior consent of Contractor. In the event that the Government or other Azerbaijan authority invokes any present or future law, treaty, intergovernmental agreement, decree or administrative order which contravenes the provisions of the agreement, or adversely or positively affects the rights or interests of Contractor, the terms of the Contract will be adjusted to re- establish the economic equilibrium of the parties, and if the rights or interests of Contractor have been adversely affected, then SOCAR will indemnify the Contractor (and its assignees) for any disbenefit, deterioration in economic circumstances, loss or damages that ensue therefrom. --Art. 23.2",
                "location":{
                    "image":"376,42,406,13"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175127.js",
                "id":175127
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":46,
                "content":"If disputes arising under the agreement between SOCAR and any Contracting parties are not resolved within 30 days of a Party receiving notice of the dispute, then the dispute must be settled through according to the Arbitration Procedure in Appendix 6 and in accordance with the applicable law provision in Art. 23.1; Disputes arising between SOCAR and any Contracting parties must be settled before a panel of 3 arbitrators under The United Nations Commission on International Trade Law known as UNCITRAL (the “Rules”). The arbitration must be held in Stockholm, Sweden. English and the English text of the agreement will be used during the procedure. The arbitration tribunal’s award must be final and binding on the parties and will be immediately enforceable. Application may be made to any court having jurisdiction for judicial acceptance of the award or for an order enforcing the award. Each party will pay the costs of their own arbitrator and will split equally the cost of the third arbitrator and any other costs imposed by the Rules. The arbitrators may however award costs to the successful party from the losing party. --Art. 23.3, Arts. 1.1-1.3, 1.6-1.7 of Appendix 6 ",
                "location":{
                    "image":"627,43,657,15"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175126.js",
                "id":175126
            },
            {
                "access":"public",
                "title":"Date d'octroi du permis d'exploitation ou concession//Date of issue of title/permit",
                "page":49,
                "content":"The agreement becomes effective when SOCAR delivers to Contractor written evidence of the agreement having been enacted by the legislature of Azerbaijan. The conditions listed in Art. 25.1 must be satisfied before the parties seek enactment of the agreement. --Art. 25.1",
                "location":{
                    "image":"274,42,303,9"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175099.js",
                "id":175099
            },
            {
                "access":"public",
                "title":"Autre - Responsabilité environnementale//Other - Environmental liability",
                "page":51,
                "content":"Contractor is liable for those direct losses or damages incurred by it or a third party (other than the Government) arising out of any environmental pollution determined by the appropriate court of the Azerbaijan Republic to have been caused by the fault of Contractor. In the event of any environmental pollution or environmental damage caused by the fault of Contractor, Contractor will endeavour its efforts to mitigate the effect of any such pollution or damage on the environment.--Art. 26.6",
                "location":{
                    "image":"215,43,243,10"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175122.js",
                "id":175122
            },
            {
                "access":"public",
                "title":"Etude d'impact//Impact assessment ",
                "page":51,
                "content":"Contractor must develop an environmental protection strategy, which includes the establishment of an environmental management system and the carrying out of an environmental work programme in sequences during the normal phases of petroleum operations; The environmental work programme to be pursued during normal petroleum operations (required by Art. 26.2) must be carried out in phases, as described in Art. I (B) of Appendix 9. The work includes carrying out environmental impact assessments and baseline studies. An environmental sub-committee must monitor the work. --Art. 26.5, Art. I (A, B) of Appendix 9",
                "location":{
                    "image":"55,45,82,15"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175121.js",
                "id":175121
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":51,
                "content":"All information and data of a technically, geologically or commercially sensitive nature acquired or obtained relating to Petroleum Operations and which on the Effective Date is not in the public domain or otherwise legally in the possession of such Party without restriction on disclosure, will be considered confidential and will be kept confidential--Art. 27.1(a)",
                "location":{
                    "image":"600,47,625,18"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175128.js",
                "id":175128
            },
            {
                "access":"public",
                "title":"Redevances superficiaires//Surface fees",
                "page":53,
                "content":"Contractor will pay annual acreage fees of one thousand two hundred (1,200) Dollars per square kilometre of the Contract Area during the Exploration Period and the Additional Exploration Period--Art. 28.2",
                "location":{
                    "image":"556,41,582,13"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175115.js",
                "id":175115
            },
            {
                "access":"public",
                "title":"Primes//Bonuses",
                "page":53,
                "content":"SOCAR is entitled to receive a bonus of $37,000,000 within 30 days following the effective date from Contractor. Within 30 days from the date of approval of the development programme, SOCAR is entitled to receive $1,000,000 per each 100,000,000 barrels of crude oil or oil equivalent specified to be commercially recoverable in the development programme presented by Contractor. Additionally, $50,000,000 will be paid within 30 days of the latter of the following two occurences: (i) the date upon which the commercial production has reached a stable average daily rate of 12,000 barrels of crude oil or oil equivalent, sustained for a period of 60 consecutive days, or (ii) the date upon which commercial production conducted by Contractor from 2 production wells has been sustained at a stable production rate for a period of 60 consecutive days. As per the 5th addendum to the agreement, entered into on July 2nd, 2008, the timing for payment of the $1,000,000 payment for each 100,000,000 barrels of oil, as well as its calculation method, was changed in what refers to the production of natural gas. Bonus payments are not cost recoverable. The 5th Addendum to the agreement has modified the bonus payments as a result of the discovery being of non-associated natural gas rather than crude oil. Details on the method of calculation are contained in Art. 3 of the Addendum. --Art. 28.1, Art. 3 of the 5th Addendum to the Agreement",
                "location":{
                    "image":"66,39,94,10"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175116.js",
                "id":175116
            },
            {
                "access":"public",
                "title":"Langue//Language",
                "page":56,
                "content":"The Contract is executed in the English, Azeri and Russian, and all three versions have equal force (provided that for arbitration purposes the English version will be considered)--Art. 30.1",
                "location":{
                    "image":"37,44,66,11"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175129.js",
                "id":175129
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep)",
                "page":64,
                "content":"Offshore blocks comprising an area of 859.8 square kilometers. The contract area is designated by the coordinates set out in Appendix II to the agreement. The Map of the area has been omitted from the agreement. --Appendix II",
                "location":{
                    "image":"347,44,373,9"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175098.js",
                "id":175098
            },
            {
                "access":"public",
                "title":"Autre - [Coût du transfert de connaissances]//Other - Cost of knowledge transfer",
                "page":68,
                "content":"The agreement makes reference to the costs associated to the transfer of technology from Contractor to SOCAR, and the fact that such expenses will be charged against the petroleum operations account.--Art. 2.10 of Appendix 3",
                "location":{
                    "image":"695,39,723,7"
                },
                "resource_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz/annotations/175109.js",
                "id":175109
            }
        ],
        "description":null,
        "language":"eng",
        "title":"SOCAR, BP, ELF, Lukoil, OIES, Statoil, TPAO - Azerbaijan, 1996",
        "data":{
            "Type of Mining Title":"Production Sharing Contract",
            "Signature Year":"1996",
            "Resource":"Hydrocarbons",
            "Countries":"Azerbaijan"
        },
        "created_at":"Fri, 29 Aug 2014 11:30:57 +0000",
        "display_language":"eng",
        "updated_at":"Thu, 13 Nov 2014 11:45:46 +0000",
        "id":"1281401-psc-shah-deniz",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1281401/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1281401/psc-shah-deniz.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1281401/pages/psc-shah-deniz-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1281401/pages/psc-shah-deniz-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1281401/psc-shah-deniz.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1281401/pages/psc-shah-deniz-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1281401"
        },
        "contributor":"Amy Baum",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":110,
        "canonical_url":"http://www.documentcloud.org/documents/1281401-psc-shah-deniz.html"
    }
}