{
    "document":{
        "file_hash":"03e425b8aa111320493d040c51e617f589dd1e2a",
        "annotations":[
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1,
                "content":"Strategic Alliance Agreement --Front page, preamable  ",
                "location":{
                    "image":"151,193,192,164"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177779.js",
                "id":177779
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":1,
                "content":"Petroleum, i.e. crude oil and natural gas --Preamble, Art. 1.1",
                "location":{
                    "image":"270,153,309,124"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177788.js",
                "id":177788
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":1,
                "content":"Nigerian Petroleum Development Company Limited (\"NPDC\")--Front page, preamable, signature page ",
                "location":{
                    "image":"271,177,312,149"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177785.js",
                "id":177785
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":1,
                "content":"Septa Energy Nigeria Limited (\"Septa\")--Front page, preamble, signature page ",
                "location":{
                    "image":"414,204,448,178"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177784.js",
                "id":177784
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de pétrole/ gas//Name and/or number of field, block or deposit",
                "page":1,
                "content":"Oil mining licence areas 4, 38 and 41--Front page, preamable  ",
                "location":{
                    "image":"533,245,572,219"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177780.js",
                "id":177780
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":2,
                "content":"Nigeria --Preamble",
                "location":{
                    "image":"216,232,245,208"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177776.js",
                "id":177776
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":2,
                "content":"Septa Energy Nigeria Limited (\"Septa\")--Preamble",
                "location":{
                    "image":"254,291,279,269"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177777.js",
                "id":177777
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":2,
                "content":"2010--Preamble",
                "location":{
                    "image":"327,486,353,461"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177786.js",
                "id":177786
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) ",
                "page":4,
                "content":"Art. 1.1 states that the coordinates of the contract area are provided in Annex A to the agreement, however Annex A is missing --Art. 1.1, Annex A (missing)",
                "location":{
                    "image":"404,560,436,531"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177781.js",
                "id":177781
            },
            {
                "access":"public",
                "title":"Année d'octroi du permis d'exploitation ou concession//Year of issue of title/permit",
                "page":5,
                "content":"The agreement became effective on the date of execution of the agreement, i.e. 2010--Art. 1.1, preamble ",
                "location":{
                    "image":"411,126,448,98"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177783.js",
                "id":177783
            },
            {
                "access":"public",
                "title":"Date d'octroi du permis d'exploitation ou concession//Date of issue of title/permit",
                "page":5,
                "content":"The day and month of execution of the agreement, which is the date the agreement became effective, are missing from the Preamble--Art. 1.1, preamble ",
                "location":{
                    "image":"413,147,452,120"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177782.js",
                "id":177782
            },
            {
                "access":"public",
                "title":"Droits fixes d'octroi et de renouvellement des permis//Fixed fee for grant and renewal of license  ",
                "page":10,
                "content":"Septa must pay US$54 million to NPDC as an entry fee for participation in the development of the contract area--Arts. 2.1, 1.1 ",
                "location":{
                    "image":"199,158,232,131"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177795.js",
                "id":177795
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":11,
                "content":"The agreement must remain in force until the cumulative production from the contract area has reached 165 million barrels of crude oil and 900 billion cubic feet of natural gas, totalling 335 million barrels of oil equivalent--Art. 3.1",
                "location":{
                    "image":"205,143,246,112"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177787.js",
                "id":177787
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation",
                "page":12,
                "content":"Septa must provide all the funds and bear all costs for NPDC’s 55% share of the development, production, processing, and transportation of petroleum under the agreement. --Arts. 4.1(a), 8.1, 8.7",
                "location":{
                    "image":"199,163,233,129"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177796.js",
                "id":177796
            },
            {
                "access":"public",
                "title":"Autre - [Garantie]//Other - [Parent company guarantee]",
                "page":12,
                "content":"Seven Energy International must provide a parent company guarantee covering the total amount of the minimum disbursement required to meet NPDC’s 55% share of petroleum operation costs for the full development of the contract area and additional funds that Septa may be obliges to provide under Art. 8.2 --Art. 4.1(b)",
                "location":{
                    "image":"309,171,345,143"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177800.js",
                "id":177800
            },
            {
                "access":"public",
                "title":"Société(s) mère(s) ou affiliée(s) hors du pays, si diffèrent de celle(s) notée(s) ci-dessus; et leurs sièges sociales //Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters",
                "page":12,
                "content":"Seven Energy International. Further details regarding the parent company are contained in Annex G, which is missing from the document --Art. 4.1(b)",
                "location":{
                    "image":"310,193,344,166"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177778.js",
                "id":177778
            },
            {
                "access":"public",
                "title":"Autre - [Gestion de projet]//Other - [Project management]",
                "page":14,
                "content":"Operator: The Project Management Team (the “PMT”), i.e. a team made up of personnel from NPDC and Septa appointed by the Management committee and controlled by Septa for a minimum of 3 years and a maximum of 5 years from the date the agreement becomes effective, will be responsible for the carrying out of petroleum operations. After this period, NPDC will take over operations under the agreement; Management Committee: A Management Committee (the “Committee”) must be established within 30 days of the agreement becoming effective in order to direct and supervise all matters relating to petroleum operations and work on the contract area. The Committee must consist of 4 persons appointed by NPDC and 4 appointed by Septa. Unless otherwise agreement by NPDC and Septa, the Committee must meet at an NPDC office once every 3 months from the effective date onwards. Further details regarding the powers and duties of the Committee are contained in Art. 7. --Arts. 5.1, 6.5, 6.6, 7.1, 7.2(a), 7.3    ",
                "location":{
                    "image":"470,159,504,133"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177804.js",
                "id":177804
            },
            {
                "access":"public",
                "title":"Obligations liées a l'approvisionnement en biens et services locaux//Local procurement requirements",
                "page":14,
                "content":"The Project Management Team must give preference to goods and services that are available in Nigeria and can be provided by Nigerian citizens, provided that local services meet the required specifications and are competitive in price; For any contract where the price is equal or above US$100,000 (or the equivalent in Naira), the Project Management Team must select contractors through a competitive bidding process with preference being given to Nigerian persons and entities. --Arts. 5.1(d), 15.5",
                "location":{
                    "image":"709,207,742,179"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177790.js",
                "id":177790
            },
            {
                "access":"public",
                "title":"Autre - [Reprise]//Other - [Take over]",
                "page":17,
                "content":"NPDC will take over petroleum operations under the agreement after a minimum of 3 years and a maximum of 5 years from the effective date. After this takeover, Septa will cease to control the Project Management Team. When this takes place, Septa must transfer the following to NPDC: (i) possession of all property and funds held by Septa, (ii) originals of books and accounts, (iii) originals of any documents relating to operations. --Arts. 6.5, 27.1",
                "location":{
                    "image":"512,128,549,101"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177805.js",
                "id":177805
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":22,
                "content":"\"Within 50 days of the parties signing the agreement, the Project Management Team must carry out a review of operations to be carried out on the contract area and estimate the capital investments required. The Management Committee will then approve the amount required within 7 days of the review, and the final amount must be covered by Seven Energy International’s parent company guarantee; If NPDC is designated Operator of the contract area or part thereof, the PMT must submit (within 60 days of the parties signing the agreement) the development plan to the Management Committee for approval. The development plan must include the work programme and budget to be carried out during the remainder of the financial year. In relation to subsequent financial years, the work programme and budget must be submitted no later than the 31st of August of the preceding financial year. Details of the services that should be included in the work programme and budget are provided in Art. 9.3 of the Agreement. Any revision to the development programme must be submitted to the Management Committee. \n--Arts. 8.1, 9.1, 9.3, 9.4\"",
                "location":{
                    "image":"396,157,436,127"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177803.js",
                "id":177803
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":22,
                "content":"Funding of Petroleum Operations: NPDC must have unlimited inquiry and auditing abilities of bank accounts opened and maintained by Septa for the purpose of funding petroleum operations, and has the right to receive copies of all information and transactional documents relating to these accounts; Audits: Both NPDC and Septa (and their auditors) can inspect and audit the books and accounts relating to the agreement for any year by giving 30 days’ written notice to the Project Management Team (the “PMT”). The costs of any such inspections or audits must be paid by the party requesting the inspection or audit. If such an inspection or audit is not carried out within 3 years of the end of the year in question, then the accounts will be considered accepted by the NPDC and Septa. Any objection to the accounts must be made in writing 90 days following the audit, and failure to do so will imply acceptance of the books and accounts. --Arts. 8.4, 16.2",
                "location":{
                    "image":"653,154,688,124"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177797.js",
                "id":177797
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":23,
                "content":"The work programme and budget must contain details regarding any environmental studies that may be necessary to permit petroleum operations on the contract area--Art. 9.3",
                "location":{
                    "image":"619,163,651,132"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177801.js",
                "id":177801
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":25,
                "content":"Royalty crude oil and gas must be allocated to NPDC in an amount sufficient to pay NPDC’s royalty applicable to the contract area. Annex C, which contains details on the royalty rate, is missing from the document; --Art. 10.1(a), Annex C (missing) ",
                "location":{
                    "image":"297,198,333,169"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177791.js",
                "id":177791
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, crédit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":25,
                "content":"NPDC must receive cost oil and gas in an amount sufficient to recover un-depreciated costs associated to capital costs (defined in the Accounting Procedure in Annex C) that are incurred before signing the agreement. Atlantic must receive cost oil and gas in an amount sufficient to recover development and production costs related to (i) the production of P1 Developed reserves, (ii) incremental investment, (iii) training NPDC personnel, (iv) procuring permits that are necessary for operations. The method for allocating oil is contained in Annex C of the agreement, which is missing from the document. --Arts. 10.1(b), 14.2, 26.1, Annex C (missing from document)",
                "location":{
                    "image":"360,198,395,171"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177793.js",
                "id":177793
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":25,
                "content":"Tax oil and gas must be allocated to NPDC in an amount sufficient to pay the PPT (tax obligations under the Petroleum Profit Tax Act Cap P13 LFN 2004, as amended) and CIT (tax obligations under the Companies Income Tax Act Cap C20 LFN 2004, as amended) for which NPDC will be liable in relation to the contract area; Septa must pay its share of income tax due under the CIT and this is not reimbursable.--Arts. 10.1 (c), 17.2",
                "location":{
                    "image":"716,195,755,167"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177792.js",
                "id":177792
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Profit Oil\" (critères pour la modification du partage, - TRI, facteur \"r\", niveau de production, etc.)//Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)",
                "page":26,
                "content":"Crude oil and gas available after the deduction of royalty oil and gas, cost oil and gas, and tax oil and gas (“profit oil and gas”) must be shared between the parties as follows: (i) profit oil and gas attributable to un-depreciated costs associated to capital costs incurred before the signing of the agreement must be allocated 90% to NPDC and 10% to Septa, (ii) up until the full recovery of development costs by Septa and and development costs related to contingent resources development, profit oil must be allocated 40% to NPDC and 60% to Septa. After full recovery of these costs, profit oil must be allocated 65% to NPDC and 35% to Septa, (iii) up until the recovery of development costs regarding non-associated gas by Septa, profit gas must be allocated 40% to NPDC and 60% to Septa. After the full recovery, profit gas must be allocated 65% to NPDC and 35% to Septa, (iv) up until the full recovery of development costs related to contingent resources development, profit gas must be allocated 40% to NPDC and 60% to Septa. After the full recovery, profit gas must be allocated 65% to NPDC and 35% to Septa. --Art. 10.1(d) ",
                "location":{
                    "image":"144,208,192,173"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177794.js",
                "id":177794
            },
            {
                "access":"public",
                "title":"Autre - Lifting]//Other - [Lifting]",
                "page":27,
                "content":"NDPC and Septa must each take in kind, lift and dispose of their allocation of cost oil and gas, and profit oil and gas — the lifting schedule is contained in Annex D (missing from the document) --Art. 10.3, Annex D (missing)",
                "location":{
                    "image":"599,297,626,271"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177799.js",
                "id":177799
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées//Restrictions on transactions with affiliated parties",
                "page":29,
                "content":"If either NPDC or Septa consider that an agreed price valuation method fails to reflect the market value of crude oil produced in the contract area, then the relevant party must propose modifications to the valuation method once every 6 months (and no more than twice in any year). The parties must meet within 30 days of such a proposal and agree on any modifications within 30 days of that meeting. If no agreement can be reached, the matter must be referred to an independent consultant. --Art. 11.2",
                "location":{
                    "image":"486,163,530,125"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177798.js",
                "id":177798
            },
            {
                "access":"public",
                "title":"Obligations liées à l'emploi du personnel local//Local employment requirements",
                "page":32,
                "content":"Each year, Septa must submit a training programme for the following year with regard to NPDC and Nigeria National Petroleum Corporation (\"NNPC\") personnel. The final programme must be agreed on by Septa and NPDC. Costs incurred by Septa in training such personnel are recoverable. --Arts. 14.1-14.2",
                "location":{
                    "image":"185,176,221,135"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177789.js",
                "id":177789
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":36,
                "content":"Both NPDC and Atlantic must keep all information, plans and data relating to petroleum operations confidential at all times. Exceptions to this general rule are listed in Art. 19.1. Employees and representatives of NPDC and Atlantic must also comply with obligations regarding confidentiality. These obligations will remain in force at all times, even after the expiry or termination of the Agreement. --Arts. 19.1, 19.2, 19.3 ",
                "location":{
                    "image":"631,188,672,156"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177809.js",
                "id":177809
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":39,
                "content":"Any disputes arising under the Agreement will be dealt with under the laws of the Federal Republic of Nigeria--Art. 21.1",
                "location":{
                    "image":"195,171,231,138"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177806.js",
                "id":177806
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":39,
                "content":"Where any rules relating to the Agreement are enacted or changed following the signing of the Agreement, which may have a negative material impact on the rights and/ or economic benefits of NPDC and Atlantic, then the parties agree to modify the Agreement in order to compensate for the effect of such changes. If the parties cannot agree on modifications to the Agreement within 90 days of the changes taking effect, the matter can be referred to arbitration under Art. 22. --Art. 21.2",
                "location":{
                    "image":"260,172,298,140"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177808.js",
                "id":177808
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":40,
                "content":"Where NPDC and Atlantic are unable to resolve a dispute amicably, then either party can present to the other a demand for arbitration. Within 30 days of serving this demand, each party will appoint 1 arbitrator. Within a further 30 days, the two appointed arbitrators will appoint a third arbitrator. If the parties or arbitrators fail to make these appointments, then an arbitrator will be appointed by the Nigerian Chartered Institute of Arbitrators. The arbitration award will be binding on the parties, and the costs of arbitration will be paid as provided in the award. The arbitration will take place anywhere in Nigeria as agreed by the parties. --Art. 22.1 ",
                "location":{
                    "image":"189,181,230,150"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177807.js",
                "id":177807
            },
            {
                "access":"public",
                "title":"Langue//Language",
                "page":45,
                "content":"English--Art. 26.2",
                "location":{
                    "image":"397,189,432,159"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177810.js",
                "id":177810
            },
            {
                "access":"public",
                "title":"Autre - [Responsabilité environnementale]//Other - [Environmental liability]",
                "page":46,
                "content":"NPDC agrees to indemnify and hold harmless Septa for any environmental liabilities whatsoever --Art. 26.10",
                "location":{
                    "image":"591,195,632,161"
                },
                "resource_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010/annotations/177802.js",
                "id":177802
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Septa Energy Nigeria Limited - Nigeria, 2010",
        "data":{
            "Type of Mining Title":"Strategic Alliance Agreement",
            "Signature Year":"2010",
            "Resource":"Hydrocarbons",
            "Countries":"Nigeria"
        },
        "created_at":"Thu, 18 Sep 2014 00:09:30 +0000",
        "display_language":"eng",
        "updated_at":"Fri, 17 Apr 2015 10:11:55 +0000",
        "id":"1302599-septa-energy-nigeria-limited-nigeria-2010",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1302599/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1302599/septa-energy-nigeria-limited-nigeria-2010.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1302599/pages/septa-energy-nigeria-limited-nigeria-2010-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1302599/pages/septa-energy-nigeria-limited-nigeria-2010-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1302599/septa-energy-nigeria-limited-nigeria-2010.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1302599/pages/septa-energy-nigeria-limited-nigeria-2010-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1302599"
        },
        "contributor":"Amy Baum",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":48,
        "canonical_url":"http://www.documentcloud.org/documents/1302599-septa-energy-nigeria-limited-nigeria-2010.html"
    }
}