{
    "document":{
        "file_hash":"37f8aac347bbd4eec4782d20bfa5d71e5294666a",
        "annotations":[
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":1,
                "content":"2011--Première page",
                "location":{
                    "image":"210,96,243,50"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190205.js",
                "id":190205
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":1,
                "content":"19/01/2011--Première page",
                "location":{
                    "image":"214,138,248,91"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190204.js",
                "id":190204
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":1,
                "content":"La République du Tchad, Ministre du Pétrole et de l’Énergie (\"le Tchad\")--Première page, Préambule, Signatures ",
                "location":{
                    "image":"259,141,293,94"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190203.js",
                "id":190203
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":1,
                "content":"Griffiths Energy (Chad) Ltd (\"Griffiths\"),  société de droit Bermudien--Première page, Préambule, Signatures ",
                "location":{
                    "image":"306,141,337,96"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190202.js",
                "id":190202
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":10,
                "content":"Le Tchad--Première page, Préambule",
                "location":{
                    "image":"143,142,168,96"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190196.js",
                "id":190196
            },
            {
                "access":"public",
                "title":"Société(s) mère(s) ou affiliée(s) hors du pays, si diffèrent de celle(s) notée(s) ci-dessus; et leurs sièges sociales //Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters",
                "page":10,
                "content":"Griffiths Energy (Chad) Ltd, société de droit bermudien--Préambule",
                "location":{
                    "image":"335,142,362,97"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190197.js",
                "id":190197
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Profit Oil\" (critères pour la modification du partage, - TRI, facteur \"r\", niveau de production, etc.)//Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)",
                "page":16,
                "content":"Profit Oil sera déterminé sur une base trimestrielle. Dans les 30 jours suivant la fin de chaque trimestre, Griffiths déterminera la valeur du Facteur-R (pour chaque Zone Contractuelle) calculé par le rapport entre: (i) un numérateur constitué par le cumul de la valeur du Prix du Marché Départ Champ revenant au Griffiths comme le Cost Oil et le Profit Oil du trimestre considéré, diminuée par le cumul des coûts des Opérations d’Exploitation (toutes pour la période depuis la date d’attribution de l’Autorisation Exclusive d’Exploitation jusqu’au dernier Jour du Trimestre précédent) ; (ii) un dénominateur constitué par le cumul des coûts des Opérations de Développement dans la Zone Contractuelle augmenté par les couts cumulatif des Opérations de Recherche affectés dans la même zone. Pour le 1er trimestre de production, le Facteur-R sera inférieur ou égal à 1. Le Tchad et Griffiths partagera les profits comme suivant : (1) Si la Facteur-R est inférieur ou égal à 2,25 : 40% pour le Tchad et 60% pour Griffiths; (2) si la Facteur-R compris entre 2,25 et 3 : 50% pour le Tchad et 50% pour Griffiths; et (3) si la Facteur-R est supérieur à 3 : 60% pour le Tchad et 40% pour Griffiths. Griffiths paiera le Tax Oil selon la méthode notifiée par le Tchad au moins 90 jours avant la production de la première tonne d’hydrocarbures.  Par le 15ème jour de chaque mois, Griffiths fournira le Tchad avec un relevé de la production du mois précédent comme souligné au paragraphe 43.2. --Art. 1.1, Art 42, Art 43",
                "location":{
                    "image":"192,148,219,108"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190218.js",
                "id":190218
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":18,
                "content":"Hydrocarbures (le pétrole brut et le gaz naturel) --Art. 1.1., Art 4.1.",
                "location":{
                    "image":"446,189,470,138"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190207.js",
                "id":190207
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":18,
                "content":"Droit du Tchad--Art. 1.1, Art. 56.1.",
                "location":{
                    "image":"715,191,741,147"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190230.js",
                "id":190230
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, crédit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":21,
                "content":"Griffiths financera les Coûts Pétroliers. Le Cost Oil sera 70% de : la Production Nette d’Hydrocarbures nette de la Redevance sur la Production de l’ensemble des Zones Contractuelles d’Exploitation résultant de la Zone de Recherche. Le surplus ne pouvant être ainsi recouvré dans l'Année Civile considérée sera reporté sur la ou les Années Civiles suivantes jusqu'au recouvrement total des Coûts Pétroliers ou la fin du présent Contrat. Les valeurs de Cost Oil seront déterminées par le Prix du Marché Départ Champ (au paragraphe 39.1) pour chaque qualité d’hydrocarbures. Les Coûts Pétroliers sont récupérés selon l'ordre des catégories détaillées au paragraphe 41.2.4 selon la méthode du « premier entre, premier sorti ».   --Art. 1.1., Art 39.1., Art. 41",
                "location":{
                    "image":"279,160,308,120"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190217.js",
                "id":190217
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":25,
                "content":"Contrat de partage de production--Art. 2",
                "location":{
                    "image":"236,175,257,131"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190198.js",
                "id":190198
            },
            {
                "access":"public",
                "title":"Année d'octroi du permis d'exploitation ou concession//Year of issue of title/permit",
                "page":25,
                "content":"Le Contrat entrera en vigueur si les conditions suivantes sont réalisées: (i) la signature du Contrat; (ii) l’adoption de la Loi d’Approbation; (iii) l’attribution au Griffiths de l’Autorisation Exclusive de Recherche; et (iv) la publication au Journal Officiel de la Loi d’Approbation. Cependant, les articles 8, 38 et ceux concernant le droit pour Griffiths d’avoir accès aux Données Pétrolières seront en vigueur dès le jour de la signature du Contrat.--Art. 3.1",
                "location":{
                    "image":"514,178,537,137"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190201.js",
                "id":190201
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":44,
                "content":"25 ans--Art. 12.2 (d)",
                "location":{
                    "image":"332,192,357,146"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190206.js",
                "id":190206
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation",
                "page":48,
                "content":"Soit directement soit par un Organisme Public, lors de l’attribution de toute Autorisation Exclusive d’Exploitation, le Tchad aura le droit d’exiger la cession d’un montant limité au 25% des droits et obligations attachés à cette Autorisation.--Art. 14",
                "location":{
                    "image":"472,141,500,101"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190222.js",
                "id":190222
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure",
                "page":56,
                "content":"Grace à l’Autorisation Exclusive d’Exploitation, Griffiths a le droit de transporter sa part des produits de l’exploitation jusqu’aux points de livraison. Si cette transportation nécessite la construction et l’exploitation de transport par canalisations, le Tchad signera une convention de transport et attribuera une Autorisation de Transport Intérieur à Griffiths. Tout refus de l’État doit être justifié. Tout différend concernant les conditions techniques et financières sera soumis à la Procédure d’Expertise prévue au paragraphe 57. Le tarif de transport est déterminé comme provisionnée au paragraphe 19.3. Le Tchad assistera Griffiths de transporter ses produits par canalisations exploité par un Tiers. --Art. 19",
                "location":{
                    "image":"470,133,494,97"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190228.js",
                "id":190228
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":61,
                "content":"Dans les 30 jours suivant la date d'entrée en vigueur, un Comité de Gestion se constituera pour évaluer des opérations sous l’Autorisation Exclusive de Recherche. Le Comité sera composé d’une part d'un représentant du Tchad et d’autre part d'un de Griffiths. Également, dans les 30 jours suivant l’octroi de l’Autorisation Exclusive de Exploitation, un Comité de Gestion se constituera pour évaluer des opérations sous cette Autorisation. Griffiths présentera un Programme Annuel de Travaux et le budget correspondant au Comité de Gestion dans les 90 jours après la plus lointaine des 2 dates : (i) la date d’entrée en vigueur du contrat; ou (ii) la date de la transmission d’une copie de la Lettre de Donnée au Griffiths.   Dans les années suivantes, Griffiths fera cette présentation au Comité avant le 30 septembre de chaque année. Les contenus du Programme sont détaillés au paragraphe 24.2. Le Comité de Gestion examinera le Programme dans les 30 jours de la date de réception. Après avoir examiné et modifié le Programme, le Comité de Gestion l’adoptera au plus tard le 30 novembre. Les opérations et les dépenses de Griffiths sont limitées au Programme, sauf pour les exceptions détaillées au paragraphe 24.4.--Art. 23,24",
                "location":{
                    "image":"605,134,629,104"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190227.js",
                "id":190227
            },
            {
                "access":"public",
                "title":"Obligations liées a l'approvisionnement en biens et services locaux//Local procurement requirements",
                "page":67,
                "content":"Griffiths s’engage à faire des appels d’offres pour les achats de matériels et fournitures des services d’une valeur supérieure à $1 Million pour les Operations de Recherche et $2 Million pour les Operations de Développement et d’Exploitation. Griffiths et ses sous-traitants s'engagent à accorder leur préférence aux entreprises tchadiennes pour les contrats de construction, de fourniture, et de prestation services. --Art. 24.5, art. 24.6",
                "location":{
                    "image":"104,136,131,100"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190210.js",
                "id":190210
            },
            {
                "access":"public",
                "title":"Autre - [Formation]//Other - [Training]",
                "page":71,
                "content":"Griffiths doit présenter un programme de formation du personnel tchadien au Ministre avant le 31 octobre de chaque année. Sauf accord contraire, les budgets annuels pour la formation du personnel tchadien seront $100,000 pour l’Autorisation Exclusive de Recherche (augmentée par 1% de la masse salariale pendant la période d’Exploitation). En plus, Griffiths s’engage à contribuer $250,000 chaque année pour la formation des agents du Ministère chargé des Hydrocarbures. --Art. 25.9.1 (b), art. 44",
                "location":{
                    "image":"603,134,630,92"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190211.js",
                "id":190211
            },
            {
                "access":"public",
                "title":"Obligations liées à l'emploi du personnel local//Local employment requirements",
                "page":71,
                "content":"Griffiths doit présenter un programme de recrutement du personnel tchadien au Ministre avant le 31 octobre de chaque année.  Griffiths s’engage à employer en priorité du personnel qualifié tchadien et à établir un programme de formation pour son personnel tchadien afin de leur permettre l’accès à tous emplois.   --Art. 25.9.1 (a), art. 26",
                "location":{
                    "image":"646,187,672,148"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190208.js",
                "id":190208
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":77,
                "content":"Jusqu’à l’extinction des droits et obligations résultant d’une Autorisation, le Tchad préserve la confidentialité de toute information relative à ce contrat. Cette information ne peut être divulguée sans l'accord préalable des parties. Les exceptions à la confidentialité sont détaillées au paragraphe 31.3. --Art 31",
                "location":{
                    "image":"332,133,357,97"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190233.js",
                "id":190233
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":82,
                "content":"Griffiths réalisera une Étude d’Impact sur l’Environnement soit dans les 6 mois suivant l’octroi de l’Autorisation Exclusive de Recherche, soit pour l’octroi d’une Autorisation Exclusive d’Exploitation soit en cas d’une modification substantielle sur un périmètre déjà faisant l’objet d’une Étude d’Impact sur l’Environnement. Les contenus requis de l’Étude sont détaillés au paragraphe 36.3.  Le Tchad approuvera L’Étude à moins de 28 jours dès la date de réception de l’Étude et Griffiths doit prendre en considération les recommandations et observations de l’État. Le rapport d’Étude sera ouvert à la consultation du public pour les 45 jours suivant la décision du Ministre.  Plan de Gestion des Déchets : Griffiths soumettra un plan de gestion des déchets (conformant aux Lois en Vigueur) au Tchad au plus tard le 31 octobre de chaque année. Les déchets couverts par le plan de gestion des déchets sont détaillés au paragraphe 35.1.2. Le Tchad se prononcera sur le plan dans les 30 jours après la soumission de Griffiths; si le Tchad ne se prononce pas dans ce délai, le plan sera accepté. Si le Tchad rejet le plan, Griffiths doit proposer un plan modifié reflétant les observations du Tchad. Le plan sera disséminé auprès des populations des zones couvertes par l’Autorisation Exclusive de Recherche et par les Autorisations Exclusives d’Exploitation. --Art. 35, Art. 36",
                "location":{
                    "image":"551,136,578,101"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190225.js",
                "id":190225
            },
            {
                "access":"public",
                "title":"Autre - [Responsabilité environnementale]//Other - [Environmental liability]",
                "page":87,
                "content":"Le Tchad garantit que Griffiths ne sera pas tenu responsable pour la pollution préexistante (avant la date de délivrance de l’Autorisation Exclusive de Recherche). La Zone Contractuelle ne contient pas des zones protégées (ni nationalement ni internationalement) et le Tchad s’engage de ne pas créer de telles zones dans la Zone Contractuelle pendant la durée du Contrat. --art 36.8, art. 36.9",
                "location":{
                    "image":"98,131,131,97"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190226.js",
                "id":190226
            },
            {
                "access":"public",
                "title":"Primes//Bonuses",
                "page":90,
                "content":"Griffiths verse au Tchad un bonus de signature de $40 Million payable basé sur la structure suivant : le premier montant de $20 Million sera payé au Trésor Public dans un délai de 30 jours de la transmission de la Loi d’Approbation; le deuxième montant de $20 Million sera payé quand les conditions stipulées au paragraphe 38.1.2 sont établies. Chaque fois que Griffiths est attribué une Autorisation d’Exploitation par le Tchad, il leur paiera un bonus d’attribution de $2 Million. Les bonus sont exempts de toute taxe au Tchad.--Art 38",
                "location":{
                    "image":"162,132,196,98"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190221.js",
                "id":190221
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées//Restrictions on transactions with affiliated parties",
                "page":91,
                "content":"Le prix de vente du pétrole brut est déterminé par le calcul du Prix du Marche Départ Champ chaque trimestre. Dans les 30 jours suivant la fin du trimestre, les parties détermineront le Prix du Marche Départ Champ pour le trimestre. S’ils ne peuvent pas agréer, même après avoir considéré toute information complémentaire, les parties pourront poursuivre la Procédure d’Expertise. --Art. 39",
                "location":{
                    "image":"468,136,494,91"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190224.js",
                "id":190224
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":94,
                "content":"Griffiths paiera à l’État des redevances de 14.25% pour le pétrole brut et 5% pour le gaz naturel.  --Art. 40",
                "location":{
                    "image":"297,134,330,102"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190212.js",
                "id":190212
            },
            {
                "access":"public",
                "title":"Impôt sur les Revenus des Valeurs Mobilières (IRVM)//Capital gains tax",
                "page":101,
                "content":"Les plus-values résultant de la cession d’éléments d’actifs sous l’Autorisation Exclusive de Recherche sont soumises à un prélèvement de 25%, payable comme souligné au paragraphe 46.  Ce prélèvement ne s’applique pas aux cessions sous une Autorisation Exclusive d’Exploitation découlant de l’Autorisation Exclusive de Recherche. Les cessions d'actifs taxables sont exclusivement les cessions directes de droits et obligations réalisées par les cédants  soit dans l'Autorisation Exclusive de recherche soit dans le présent contrat en relation avec cette autorisation. Griffiths et ses sous-traitants paieraient le prélèvement dans les 30 jours suivant l’octroi de l’autorisation de cession. Le prélèvement est déterminé selon la différence entre le prix de Cession d’Éléments d’Actif et le prix de revient des Éléments d’Actif concernés. --Art. 46.1",
                "location":{
                    "image":"268,133,298,99"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190220.js",
                "id":190220
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: exonération//Income tax: exemptions",
                "page":103,
                "content":"Griffiths est exonéré d’impôts concernant, par exemple: l’impôt minimum forfaitaire ou son équivalent; la taxe d’apprentissage; la contribution des patents. En plus, d’autres exonérations (que cette liste) peuvent s’appliquer. Cependant, les exonérations visées ne s’appliquent pas aux redevances pour services rendus par les administrations publiques. --Art. 47.1",
                "location":{
                    "image":"401,132,428,99"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190215.js",
                "id":190215
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":103,
                "content":"Exonère d’impôts.--Art. 47.1.2",
                "location":{
                    "image":"584,133,611,101"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190213.js",
                "id":190213
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":111,
                "content":"Le Tchad exercera une surveillance administrative dans les domaines décrits au paragraphe 52.2.1 y compris le transport d'hydrocarbures, la conservation de gisements, la préservation de la sécurité publique et la préservation de la sécurité et de l'hygiène du personnel. Le Tchad peut inspecter tous instruments et territoires ayant relation aux Operations Pétrolières, à condition de le notifier à Griffiths au moins 30 jours avant la date prévue pour l’inspection ou l’audit. Au début de la période initiale de l’Autorisation Exclusive de Recherche et de la période de renouvellement, le Tchad réalisera un audit sur la période écoulée.  En cas d’un Autorisation Exclusive d’Exploitation, le Tchad a jusqu'à 5 ans de faire un audit. Si le Tchad n’effectue pas un audit dans le délai de 5 ans, les livres et les rapports de Griffiths seront réputés définitifs. Griffiths effectuera des paiements pour un budget d’audit composé annuellement de $200.000 (pour l’Autorisation Exclusive de Recherche) et $ 400 000 (pour l’Autorisation Exclusive d’Exploitation).--Art. 52, Annex B (art. 28)",
                "location":{
                    "image":"155,134,185,97"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190223.js",
                "id":190223
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":118,
                "content":"Le Tchad garantie qu’une modification des lois en vigueur ne s’applique pas à Griffiths sans un accord entre les parties négocié dans les 90 jours suivantes l’adoption des modifications. --Art. 56.2",
                "location":{
                    "image":"347,132,372,90"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190232.js",
                "id":190232
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":118,
                "content":"Les différends seront soumis à la procédure d’arbitrage si les parties ne peuvent pas régler leurs différends comme détaillé aux paragraphes 57.2, 57.2 et 57.3. L’arbitrage sera conduit selon le Règlement d’Arbitrage de la Chambre de Commerce Internationale et il sera dirigé par 3 arbitres. La langue utilisée durant la procédure sera la langue française et le siège de l'arbitrage sera Paris (France).--Art. 57",
                "location":{
                    "image":"685,137,713,97"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190231.js",
                "id":190231
            },
            {
                "access":"public",
                "title":"Langue//Language",
                "page":124,
                "content":"Française--Art 59",
                "location":{
                    "image":"472,131,499,94"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190234.js",
                "id":190234
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de pétrole/ gas//Name and/or number of field, block or deposit",
                "page":130,
                "content":"Chari-Ouest et Chari-Deseo--Annexe A",
                "location":{
                    "image":"237,99,265,59"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190199.js",
                "id":190199
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) ",
                "page":130,
                "content":"La Zone Contractuelle est délimité par les blocks Chari-Ouest et Chari-Deseo; voir la carte en Annexe A--Annexe A",
                "location":{
                    "image":"282,97,313,63"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011/annotations/190200.js",
                "id":190200
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Griffiths Energy (Tchad) Ltd - Tchad, 2011, French",
        "data":{
            "Type of Mining Title":"Profit Sharing Contract",
            "Signature Year":"2011",
            "Resource":"Hydrocarbons",
            "Countries":"Chad"
        },
        "created_at":"Thu, 27 Nov 2014 01:07:12 +0000",
        "display_language":"eng",
        "updated_at":"Thu, 27 Nov 2014 01:51:32 +0000",
        "id":"1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1372269/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1372269/psc-griffiths-energy-chad-ltd-and-chad-jan-2011.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1372269/pages/psc-griffiths-energy-chad-ltd-and-chad-jan-2011-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1372269/pages/psc-griffiths-energy-chad-ltd-and-chad-jan-2011-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1372269/psc-griffiths-energy-chad-ltd-and-chad-jan-2011.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1372269/pages/psc-griffiths-energy-chad-ltd-and-chad-jan-2011-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1372269"
        },
        "contributor":"Amy Baum",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":178,
        "canonical_url":"http://www.documentcloud.org/documents/1372269-psc-griffiths-energy-chad-ltd-and-chad-jan-2011.html"
    }
}