{
    "document":{
        "file_hash":"624b00a837e41218fd138e42c320b915c7ff6d73",
        "annotations":[
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1,
                "content":"Production Sharing Agreement--Front page, Art. 2.1",
                "location":{
                    "image":"232,235,265,192"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190410.js",
                "id":190410
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de pétrole/ gas//Name and/or number of field, block or deposit",
                "page":1,
                "content":"Offshore Block LB-15--Front Page, Appendix 1",
                "location":{
                    "image":"261,175,303,136"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190411.js",
                "id":190411
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":1,
                "content":"Liberia represented by the National Oil Company of Liberia (NOCAL)--Front page, Preamble",
                "location":{
                    "image":"395,219,433,176"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190409.js",
                "id":190409
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":6,
                "content":"National Oil Company of Liberia (NOCAL), representing the Republic of Liberia and incorporated under laws of Liberia--Preamble",
                "location":{
                    "image":"187,175,217,127"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190418.js",
                "id":190418
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":6,
                "content":"Woodside West Africa Pty Ltd, a company incorporated in Australia--Preamble",
                "location":{
                    "image":"308,172,338,127"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190416.js",
                "id":190416
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":8,
                "content":"Crude oil and natural gas--Art. 2.2, Art. 1.16, Art. 1.15",
                "location":{
                    "image":"289,118,325,82"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190424.js",
                "id":190424
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":11,
                "content":"The exclusive exploitation period is granted for 25 years and renewable for another 10 years (provided such request is made at least 12 months before expiration of the grant). --Art. 13.1 ",
                "location":{
                    "image":"160,113,195,83"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190423.js",
                "id":190423
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":13,
                "content":"Woodside must start Petroleum Operations within 3 months of the contract start date. In the first exploration period, Woodside will conduct a minimum work programme that includes a 3D Siesmic Survery of 1600 sq km, 2D Siesimic Survey of 600km and marine, geological and geophysical studies. In the second exploration period, Woodside commits to drill an exploration well. In the third exploration period, Woodside commits to drill 2 exploration wells. [As amended in the Addendum, in its first exploration period, Woodside makes a minimum cost commitment of $8.4 million that includes a 3D Siesimic Survey of 1500 sq km and, if successful, drill 1 well. As also amended in the Addendum, in the third exploration period, Woodside commits a minimum $20.5 million which will include 2 exploration wells.] Woodside is required to fulfill its work committments even if it means exceeding the specified costs (although such cost will be carried forward into subsequent exploration periods and offset against other work commitments). If Woodside completes its work commitments for a lesser amount, its investment obligations will be complete. Where Woodside has not completed its work commitments within a particular alloted timeframe, it must pay NOCAL compensation within 30 days of the expiration of the alloted timeframe. The minimum drilling depth is 1000 metres (now modified to 2000 metres in the Addendum) unless otherwise agreed or if further drilling is prevented by reasons listed in art. 4.5). --Art. 4; Addendum (art. 4)",
                "location":{
                    "image":"117,335,158,293"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190446.js",
                "id":190446
            },
            {
                "access":"public",
                "title":"Autre - [Gestion de projet]//Other - [Project Management]",
                "page":15,
                "content":" Joint Opertions Committee: Woodside and NOCAL will form a Joint Operations Committee (JOC) at the start of the first exploration period to review petroleum operations. Each party may appoint up to 3 members to the JOC. Unless otherwise agreed, the JOC will meet twice a year and quorum for the meeting will require attendance of at least 4 members (2 appointed by NOCAL and 2 appointed by Woodside). Woodside will appoint the first JOC Chairman to serve until the second anniversary of the contract effective date and subsequently, NOCAL will then appoint the second JOC Chairman.  Woodside is responsible for costs associated with JOC meetings. Work Program and Budget:  Woodside must submit an Annual Work Program and Budget within one month of the contract effective date and, in subsequent years, at least 3 months before the beginning of each year. NOCAL must provide any revisions to the Work Program within 30 days of receipt and the parties must meet thereafter to mutually establish a final Program. Where NOCAL provides no revisions within 30 days, the Work Program is deemed approved. The Work Program is subject to change in cases of after-acquired knowledge. --Art. 5",
                "location":{
                    "image":"96,341,136,306"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190449.js",
                "id":190449
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":17,
                "content":"Woodside will ensure protection of work-related water-bearing strata, carry out necessary tests for any encountered hydrocarbon show, avoid Petroleum discharges and losses in accordance with good international petroleum practices. Woodside must take necessary steps to prevent marine pollution during Petroleum Operations. To prevent pollution, Woodside will comply with the approved environmental management plan and observe applicable Liberian laws, international environmental conventions and  good international oil industry practices relating to pollution prevention. The parties will meet to consider necessary measures to preserve the environment. The parties will commission periodic environmental audits to ensure compliance with the environmental management plans (to be conducted at a frequency determined by the JOC).    --Art. 6.4, art. 6.7, art. 6.9 ",
                "location":{
                    "image":"355,95,401,58"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190443.js",
                "id":190443
            },
            {
                "access":"public",
                "title":"Autre - [Passage libre de la navigation sur la zone contractuelle]//Other - [Free passage to navigation in the contracting zone]",
                "page":17,
                "content":"To facilitate free passage and safe navigation in the Delimited Area, Woodside must install and maintain requisite sound and optical devices.--Art. 6.5 (a) ",
                "location":{
                    "image":"575,94,617,53"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190433.js",
                "id":190433
            },
            {
                "access":"public",
                "title":"Consultations communautaires requises//Requirements for community consultation ",
                "page":18,
                "content":"Woodside's work shall not disturb any existing graveyard or buidling for religious purposes without prior consent from NOCAL (and shall make good on any damage caused in any event). --Art. 6.6.",
                "location":{
                    "image":"153,81,189,45"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190425.js",
                "id":190425
            },
            {
                "access":"public",
                "title":"Obligations liées a l'approvisionnement en biens et services locaux//Local procurement requirements",
                "page":18,
                "content":"Woodside and its subcontractors must give preference to Liberian goods and enterprises (provided requirements for price, quality, delivery time and payment terms are similar). As amended in the Addendum, Woodside must award supply, construction or service contracts meeting the above requirements and valued under $200,000 to Liberian contractors. Where a contract valued at greater than $200,000 is awarded to a non-Liberian contractor, the contractor must partner with a Liberian company. --Art. 6.8; Addendum (art. 6.8)",
                "location":{
                    "image":"399,78,433,44"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190431.js",
                "id":190431
            },
            {
                "access":"public",
                "title":"Droit de prendre ou d'utiliser l'eau dans la zone de concession (ou à coté) (y compris les tarifs, licences, et permis)//Right to take and/or use water within/near contract concession area (including fees, licenses, and permits required)",
                "page":19,
                "content":"Woodside has the right to make water-related constructions (including dams, canals and water conduits as detailed in art. 7.2) where necessary and useful for Petroleum Operations. Woodside may take or use water for free provided: neither existing irrigation and navigation nor livestock water sources are unreasonably affected.  --Art. 7.2, art. 7.4",
                "location":{
                    "image":"350,120,399,81"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190444.js",
                "id":190444
            },
            {
                "access":"public",
                "title":"Autorisation pour utiliser les terres publique ou privées à l'extérieur de la zone de concession//Contracting party's permitted use of public or private land outside concession area",
                "page":23,
                "content":"Where necessary for Petroleum Operations, Woodside may construct systems on privately owned land provided it pays the landowners a mutually agreed upon reasonable compensation. The right to construct on privately owned land must be acquired by direct agreement with the private person concerned. Where Woodside cannot reach agreement with private landowners, it must notify Liberia who, in turn, will proceed to expropriation for public purpose. When Liberia determines the value of property rights, it shall give no consideration to Woodside's reasons for seeking acquisition. --Art. 9",
                "location":{
                    "image":"41,362,82,330"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190448.js",
                "id":190448
            },
            {
                "access":"public",
                "title":"Utilisation d’infrastructure par les tiers//Third party use of infrastructure",
                "page":24,
                "content":"To the extent that it has capacity, Woodside may be required to accept third party use of its infrastructure provided that such use is not prejudicial to Woodside's petroleum operations and that it is reasonably compensated. In exceptional circumstances, Liberia can pay a mutually agreed amount to use any of Woodside's transportation and communication facilities. The amount paid by Liberia cannot exceed the price charged to third parties for similar services. --Art. 15.4; art. 10",
                "location":{
                    "image":"74,327,111,292"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190447.js",
                "id":190447
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, crédit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":33,
                "content":"Under the terms of the Contract, Woodside may take up to 80% of total crude oil and gas production to satisfy Petroleum Costs; this percentage share of total oil and gas production was adjusted in a July 14, 2006 addedum to 70%. If the recoverable petroleum costs exceed 80% of total crude oil and gas production (70% under the addendum) then it shall be carried forward into subsequent years until full recovery or contract expiration. --Art. 16.2,  Addendum (art. 16.2)",
                "location":{
                    "image":"257,156,292,114"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190436.js",
                "id":190436
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Profit Oil\" (critères pour la modification du partage, - TRI, facteur \"r\", niveau de production, etc.)//Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)",
                "page":33,
                "content":"\"The amount of crude oil remaining after costs (the Remaining Oil Production) will be distributed between the parties as follows: (i) where total production is 0 to 100,000 barrels/day, NOCAL takes 40% and Woodside takes 60% share; (ii) where total production is 100,000 to 150,000 barrels/day, NOCAL takes 50% and Woodside takes 50% share; (iii) where total production is over 150,000 barrels/day, NOCAL takes 60% and Woodside takes 40% share. For production revenue derived from the sale of gas, NOCAL's share will be 30% and Woodside will take 70%.  Each year, Woodside shall sell up to 10% of its entitled share of crude oil production to NOCAL in order to satisfy the needs of the domestic Liberian market; NOCAL shall notify Woodside at least 3 months in advance of the exact quantity of crude oil that must be sold in this manner.  NOCAL may receive its share in cash or in kind, provided it gives at least 90 days written notice to Woodside. --Art. 16.3,  Art. 16.4, Art. 16.5, Addendum (Art. 16.3), Article 27\n\"",
                "location":{
                    "image":"541,121,586,83"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190437.js",
                "id":190437
            },
            {
                "access":"public",
                "title":"Autre aspects de l'impôt sur les bénéfices: (l’amortissement, déductibilité des frais financiers, report des pertes, cloisonnement)//Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":33,
                "content":"NOCAL shall pay income tax on Woodside's behalf from its share of the crude oil or natural gas. Woodside shall therefore not be liable for taxes to Liberia and the quantity of crude oil and gas that NOCAL will receive each year will include the portion necessary to pay those taxes.--Art. 16.3, Art. 17.2",
                "location":{
                    "image":"545,153,584,116"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190435.js",
                "id":190435
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":35,
                "content":"35% (lowered to 30% in the Addendum). The Addendum further provides Woodside a ten year waiver on income tax from the day of first commercial production in the contractual zone. --Art. 17.2, Addendum (art. 17.2)",
                "location":{
                    "image":"388,170,430,136"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190434.js",
                "id":190434
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs//Other exemptions",
                "page":37,
                "content":"With the exception of the income tax and bonus provisions, Woodside is exempt from all other tax, levies, duties or contributions relating to Petroleum Operations and also to the Woodside's property, activities and actions. Specifically, Woodside and its suppliers, subcontractors and affliates are exempt from taxes or VAT payable for sales relating to this Contract. --Art. 17.7",
                "location":{
                    "image":"538,185,583,147"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190440.js",
                "id":190440
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées//Restrictions on transactions with affiliated parties",
                "page":39,
                "content":"Transactions where the buyer is an affliated party of the seller are excluded from the calculation of the Market Price of crude oil. Market Price in each quarter calculated at the Delivery Point within 30 days of the date on the bill of lading. The calculated Market Price at the end of the relevant quarter is equal to the weighted average of the prices obtained for crude oil from the Delimited Area by either party from independent purchasers (and adjusted to account for quality, gravity, delivery terms and payment condition differences). Where sales are not made during the relevant quarter, the Market Price is determined according to international market prices for the respective quarter (adjusted for conditions similar to the specificities of the Liberian market as detailed in art. 18.3.   --Art. 18",
                "location":{
                    "image":"102,350,145,317"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190442.js",
                "id":190442
            },
            {
                "access":"public",
                "title":"Primes//Bonuses",
                "page":42,
                "content":"Woodside will pay bonuses to NOCAL in the amounts of $2 Million (when total crude oil production reaches 30,000 barrels/day for a period of 30 consecutive days), $3 Million (when total crude oil production reaches 50,000 barrels/day for a period of 30 consecutive days), and $5 Million (when total crude oil production reaches 100,000 barrels/day for a period of 30 consecutive days). Bonuses are recoverable as Petroleum Costs. --Art. 19, Addendum (art. 19.1 and 19.2)",
                "location":{
                    "image":"109,321,142,283"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190439.js",
                "id":190439
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":50,
                "content":"Liberian law and international law relating to oil and gas. Where contract provisions conflict with Liberian law, the provisions of the contract prevail.--Art. 23",
                "location":{
                    "image":"100,324,141,291"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190450.js",
                "id":190450
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":52,
                "content":"For up to 2 years following the end of each calendar year, Liberia may audit all Petroleum Operations registers and accounting books (upon providing written notice). Where Liberia fails to exercise its right to audit within 2 years, the right and related objections expire. Woodside must maintain its accounts in accordance with the Accounting Procedure in Appendix 2. --Art. 25, Appendix 2",
                "location":{
                    "image":"111,311,153,269"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190441.js",
                "id":190441
            },
            {
                "access":"public",
                "title":"Obligations liées à l'emploi du personnel local//Local employment requirements",
                "page":57,
                "content":"Woodside shall prioritize employment of Liberian nationals whenever qualified for position requirements. Specifically listed positions in art. 29.1 may be hired outside Liberia only if similary qualified candidates cannot be found in Liberia. --Art. 29.1",
                "location":{
                    "image":"169,165,208,129"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190427.js",
                "id":190427
            },
            {
                "access":"public",
                "title":"Autre - [Formation]//Other - [Training]",
                "page":57,
                "content":"Woodside will maintain an annual training budget consisting of: (i) $125,000 (amended to $100,000 in the Addendum) during each year of the exploration period; (ii) $150,000 (amended to $200,000 in the Addendum) during each year of the exploitation period. As added in the Addendum, Woodside must make an annual $75,000 contribution to the University of Liberia for ehancement of its Geology, Mining Engineering and Environmental Studies programs. Both parties shall devise training requirements but notably, NOCAL shall provide 70% of training candidates and Woodside shall povide 30%. Woodside's training expenses are recoverable as Petroleum Costs.--Art. 29.2, art. 29.4, Addendum (art. 29.2, art.29.4)",
                "location":{
                    "image":"274,165,319,128"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190432.js",
                "id":190432
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":60,
                "content":"Where NOCAL or Liberia are unable to amicably resolve a dispute with Woodside within 3 months, the dispute can be referred to arbitration. Arbitration will be held in London, England according to the ICC rules and decided by 3 arbitrators (of nationalities different from the parties). Arbitration expense payment shall be determined in the arbitration and the arbitral award will be deemed final and binding.  Contract performance will not be suspended during arbitration. --Art. 31",
                "location":{
                    "image":"98,336,141,298"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190451.js",
                "id":190451
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":64,
                "content":"Where new or amended laws result in a material effect on the economic situation of the parties, NOCAL and Woodside will enter into an agreement modifying contract terms to restore economic balance. --Art. 35, Addendum (art. 35)",
                "location":{
                    "image":"105,334,147,297"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190452.js",
                "id":190452
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":67,
                "content":"All contract-related information supplied by Woodside is confidential and cannot be disclosed by either party without express written consent. Confidentiality last for the term of the contract and for 5 years after. Confidentiality is subject to exceptions noted in art. 36.10(b). --Art. 36.10",
                "location":{
                    "image":"110,148,152,106"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190453.js",
                "id":190453
            },
            {
                "access":"public",
                "title":"Date d'octroi du permis d'exploitation ou concession//Date of issue of title/permit",
                "page":68,
                "content":"Contract becomes effective upon notice by NOCAL to Woodside of the enactment of the contract into Liberian law. As amended in the Addendum, the contract is now effective upon signature of the Addendum, approval by the President of Liberia and the notification to Woodside.--Art. 37, Addendum (art. 37)",
                "location":{
                    "image":"94,341,139,303"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190415.js",
                "id":190415
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":69,
                "content":"2005",
                "location":{
                    "image":"94,686,131,643"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190421.js",
                "id":190421
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":69,
                "content":"18/08/2005",
                "location":{
                    "image":"96,634,130,594"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190419.js",
                "id":190419
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) ",
                "page":71,
                "content":"The offshore Delimited Area covers approx 3400 sq. km. and the boundaries are defined according to the coordinate points listed in Appendix 1. --Appendix 1",
                "location":{
                    "image":"115,379,153,341"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190414.js",
                "id":190414
            },
            {
                "access":"public",
                "title":"Autre - [Hydrocarbon Development Fund]//Other - [Hydrocarbon Development Fund]",
                "page":90,
                "content":"Woodside must make a $500,000 contribution to a Hydrocarbon Development Fund to assist in research on hydrocarbons and energy sustainablity. The contribution will be made in four $125,000 installments over the course of the first exploration period. The payments will be made within 30 days of the start of the first exploration period and subsequent payment will be made annually within 30 days of each anniversary of the first exploration period start date. The contribution is recoverable as petroleum costs. --Addendum (art. 19.3)",
                "location":{
                    "image":"395,155,436,114"
                },
                "resource_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for/annotations/190445.js",
                "id":190445
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Woodside West Africa - Liberia, 2005",
        "data":{
            "Type of Mining Title":"Profit Sharing Contract",
            "Signature Year":"2005",
            "Resource":"Hydrocarbons",
            "Countries":"Liberia"
        },
        "created_at":"Thu, 27 Nov 2014 03:15:56 +0000",
        "display_language":"eng",
        "updated_at":"Wed, 18 Mar 2015 04:11:06 +0000",
        "id":"1372277-an-act-ratifying-the-psc-with-addendum-for",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1372277/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1372277/an-act-ratifying-the-psc-with-addendum-for.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1372277/pages/an-act-ratifying-the-psc-with-addendum-for-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1372277/pages/an-act-ratifying-the-psc-with-addendum-for-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1372277/an-act-ratifying-the-psc-with-addendum-for.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1372277/pages/an-act-ratifying-the-psc-with-addendum-for-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1372277"
        },
        "contributor":"Amy Baum",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":96,
        "canonical_url":"http://www.documentcloud.org/documents/1372277-an-act-ratifying-the-psc-with-addendum-for.html"
    }
}