{
    "document":{
        "file_hash":"07d461cdaf68286098161751bd5200cb82fc4f5e",
        "annotations":[
            {
                "access":"public",
                "title":"Nom du gisement/ champ de pétrole/ gas//Name and/or number of field, block or deposit",
                "page":6,
                "content":"Block A-B--Preamble",
                "location":{
                    "image":"131,311,164,286"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197385.js",
                "id":197385
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":6,
                "content":"Ministry of Economy, Trade and Energy of Albania acting through the National Agency of Natural Resources (referred to as AKBN)--Preamble",
                "location":{
                    "image":"251,72,285,45"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197389.js",
                "id":197389
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":6,
                "content":"Albania--Preamble",
                "location":{
                    "image":"253,95,284,67"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197381.js",
                "id":197381
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":6,
                "content":"DWM Petroleum AG--Preamble",
                "location":{
                    "image":"341,251,377,225"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197388.js",
                "id":197388
            },
            {
                "access":"public",
                "title":"Société(s) mère(s) ou affiliée(s) hors du pays, si diffèrent de celle(s) notée(s) ci-dessus; et leurs sièges sociales //Parent companies or affiliates outside of the country, if different from the above mentioned; and their corporate headquarters",
                "page":6,
                "content":"DWM Petroleum AG, incorporated in Switzerland - K72328003K (opencorporates.com)--Preamble",
                "location":{
                    "image":"342,275,375,249"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197382.js",
                "id":197382
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":6,
                "content":"2007--Preamble",
                "location":{
                    "image":"408,53,446,22"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197391.js",
                "id":197391
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":6,
                "content":"31/07/2007--Preamble",
                "location":{
                    "image":"410,81,445,49"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197390.js",
                "id":197390
            },
            {
                "access":"public",
                "title":"Nom du projet//Project title",
                "page":6,
                "content":"Production Sharing Contract for Exploration, Development and Production of Petroleum in Albania Onshore Block A-B--Preamble",
                "location":{
                    "image":"48,183,85,157"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197384.js",
                "id":197384
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":6,
                "content":"Production Sharing Contract--Preamble",
                "location":{
                    "image":"49,207,86,180"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197383.js",
                "id":197383
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":8,
                "content":"Hydrocarbons--Preamble",
                "location":{
                    "image":"455,41,489,10"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197393.js",
                "id":197393
            },
            {
                "access":"public",
                "title":"Date d'octroi du permis d'exploitation ou concession//Date of issue of title/permit",
                "page":18,
                "content":"Effective Date for this Contract is the date on which the a decision of the Council of Ministers of the Government of Albania approving this contract is published in the Gazeta Zyrtare --Art. 1.35",
                "location":{
                    "image":"548,96,579,69"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197387.js",
                "id":197387
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":26,
                "content":"At least 3 months prior to the beginning of each Calendar Year DWM is required to prepare an Exploration Work Program and Budget setting forth the Exploration operations which DWM plans to carry out during the Calendar Year. Each Work Program and Budget must be at least sufficient to satisfy DWM's minimum work obligations for the period it covers. During the First Exploration Period DWM must meet the obligations of the Minimum Work Programme and expend a minimum of either US $3.02 million or US $6.52 million depending on whether DWM chooses to drill a well. Provided the exploration period is extended, in the Second and Third Exploration Periods DWM must meet the obligations of the Minimum Work Program and expend a minimum of US $6.3 million per period; Following Discovery, DWM is required to prepare and submit an annual Development Work Program and Budget as well as an annual Production schedule.--Art. 4.1, 6.11",
                "location":{
                    "image":"435,36,472,8"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197407.js",
                "id":197407
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":46,
                "content":"If a commercial discovery is made, the production period will be 20 years for each field from the date of initial commercial production and based on the Petroleum Law may be extended at DWM's option for 5 additional years, subject to AKBN approval.--Art. 6.10",
                "location":{
                    "image":"510,88,549,57"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197392.js",
                "id":197392
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, crédit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":53,
                "content":"DWM is entitled to recover all costs and expense under this contract up to 100% of available petroleum after the government allocation is deducted. Allowable costs include exploration expenditures, development expenditures and all operating expenses incurred after the date of commercial discovery. Expenses recoverable from cost recovery petroleum are recoverable in full, without amortization--Art. 7.1 - 7.2",
                "location":{
                    "image":"225,42,261,12"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197398.js",
                "id":197398
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Profit Oil\" (critères pour la modification du partage, - TRI, facteur \"r\", niveau de production, etc.)//Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)",
                "page":55,
                "content":"All available petroleum remaining after deducting government allocation and cost petroleum will be considered profit petroleum and the R Factor will be used to determine the parties' respective allocations. The R Factor is  the ratio of DWM's cumulative receipts (DWM's cost recovery petroleum and share of profit petroleum less taxes paid)  from the effective date to the end of the preceding calendar year to DWM's cumulative expenditures from the effective date to the end of the preceding calendar year. Each month the R Factor is used to calculate DWM and AKBN's shares. If the R Factor is equal to or less than 1.5, DWM receives 100% of the profit oil and AKBN receives 0%. If the R Factor is larger than 1.5 and less than or equal to 2, DWM receives 95% and AKBN receives 5%. An R Factor greater than 2 and less than or equal to 2.5, DWM receives 90% and AKBN receives 10%. Any R Factor larger than 2.5 and DWM receives 85% and AKBN receives 15%; Profit Petroleum will be taken in kind at the metering point and freely and separately disposed at the respective risk, cost and expense by DWM and AKBN as applicable.--Art. 7.6",
                "location":{
                    "image":"637,75,672,47"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197399.js",
                "id":197399
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation",
                "page":59,
                "content":"AKBN is entitled to a government allocation of production. If the R Factor is equal to or less than 1.5, then the allocation is 10%. AKBN gets 12.5% if the R Factor is greater than 1.5 and equal to or less than 2.0. AKBN gets 15% if the R Factor is greater than 2.0.--Art. 7.7",
                "location":{
                    "image":"210,70,252,41"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197401.js",
                "id":197401
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées//Restrictions on transactions with affiliated parties",
                "page":60,
                "content":"Crude Oil sales to Affiliated Companies are allowed but are not taken into account in the process for determining  Crude Oil pricing.--Art. 7.11",
                "location":{
                    "image":"84,47,120,18"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197404.js",
                "id":197404
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":69,
                "content":"DWM will pay a profit tax of 50% on its share of profit petroleum. This rate is fixed for the life of the contract. In the unlikely event that the profit tax is increased in spite of existing Albanian law the profit sharing percentage will be automatically modified so that DWM receives the same share of Profit Petroleum as if the profit tax rate had not changed--Art. 9.1 - 9.3",
                "location":{
                    "image":"311,55,350,23"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197397.js",
                "id":197397
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs//Other exemptions",
                "page":73,
                "content":"Other than Albanian profit tax, DWM, its affiliated companies and expatriated personnel are exempt from Albanian taxes, duties, fee, charges and levies of any nature whatsoever, including excise taxes, with respect to all activities relating to petroleum operations--Art. 9.5",
                "location":{
                    "image":"109,37,144,10"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197402.js",
                "id":197402
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":73,
                "content":"The contractor will comply with Albanian law concerning the filing of returns, the assessment of taxes and the keep for review by authorized persons of books of accounts and records. AKBN has 12 months from receipt of each  Statement of Cost Recovery in which to audit and raise objection to such statement.--Art. 9.6, Annex C (Art. 3)",
                "location":{
                    "image":"307,36,344,7"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197403.js",
                "id":197403
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":80,
                "content":"Technical data records related to petroleum operations is deemed to be strictly confidential and cannot be divulged by AKBN, except to other government authorities, without the consent of DWM nor by DWM except to the extent required by any stock exchange on which share of DWM are quoted and certain other narrow exceptions. If the Contract is terminated in any exploration period DWM does not have to relinquish the data and information obtained for 5 years. These confidentiality provisions do not apply to data on areas relinquished by DWM.--Art. 15.5",
                "location":{
                    "image":"585,47,621,18"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197412.js",
                "id":197412
            },
            {
                "access":"public",
                "title":"Obligations liées à l'emploi du personnel local//Local employment requirements",
                "page":83,
                "content":"Taking into account its operational requirements, DWM is required to employ Albanian personnel if their professional skills, knowledge and experience are adequate to DWM's requirements. During production, DWM is required to gradually replace its non-executive expatriate personnel with qualified Albanian personnel as available.--Art. 16.2",
                "location":{
                    "image":"606,75,644,46"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197394.js",
                "id":197394
            },
            {
                "access":"public",
                "title":"Autre - [Formation]//Other - [Training]",
                "page":85,
                "content":"DWM is required to pay AKBN US $100,000 each year of the exploration period to be used for 1) the purchase of advanced technical literature, data, software, hardware and technical instruments, 2) sending AKBN employees to selected courses in the fields of petroleum science, engineering and management, and 3) coverage by AKBN of certain administrative expenditures related to implementing the contract.--Art. 16.4",
                "location":{
                    "image":"259,36,299,8"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197396.js",
                "id":197396
            },
            {
                "access":"public",
                "title":"Obligations liées a l'approvisionnement en biens et services locaux//Local procurement requirements",
                "page":88,
                "content":"DWM is required to give priority to local contractors so long as their prices and the quality and availability of their performance are comparable with international prices and performance. Preference will be given to locally manufactured materials, equipment, machinery and consumables, as long as their price, quality and time of delivery are comparable to internationally available materials. Any contract with an estimated value in excess of US $2 million will go through competitive bidding--Art. 17",
                "location":{
                    "image":"19,75,55,45"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197395.js",
                "id":197395
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":88,
                "content":"The contract is governed and interpreted according to the laws of Albania to the extent they are applicable with due recognition of internationally accepted laws. --Art. 18.1",
                "location":{
                    "image":"362,74,396,47"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197409.js",
                "id":197409
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":88,
                "content":"In the event any new provisions or changes or amendments to Albanian laws or regulations, or any changes in their interpretation, impose new or higher taxes, duties, payments or any other obligations on DWM, the parties agree to amend the profit sharing percentages established in the contract to allow DWM to receive the same net share of profit sharing petroleum as if no changes had occurred. --Art. 18.4",
                "location":{
                    "image":"631,68,666,39"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197411.js",
                "id":197411
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":92,
                "content":"Any dispute, controversy, claim or difference of opinion, relating to this contract or the breach, termination or validity of the contract, or to the petroleum operations carried out under it, will be finally and conclusively settled by arbitration in accordance with the UNCITRAL Arbitration Rules. There will be 3 arbitrators, one appointed by each party and the third chosen by the other two arbitrators. Arbitration will take place in Zurich, Switzerland in English. The Albanian Government expressly waives any right to claim sovereign immunity in connection with any arbitration proceeding or any proceeding to enforce any arbitration award. --Art. 21",
                "location":{
                    "image":"512,308,543,282"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197410.js",
                "id":197410
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure",
                "page":96,
                "content":"For the purpose of transporting petroleum from the contract area to the point of export DWM is allowed to construct and operate any pipelines and related facilities, as well as other transportation and/or terminal facilities within or outside the contract area, in accordance with an approved development work program and budget. Facilities outside the contract area cannot unreasonably interfere with AKBN's or third parties' operations; If AKBN requests it, DWM has to remove any installations or structures it built for the purposes of this contract and which are abandoned or disused and have no prospect for future use.--Art. 22.2, 23.4",
                "location":{
                    "image":"249,71,287,44"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197408.js",
                "id":197408
            },
            {
                "access":"public",
                "title":"Autre - [Clôture]//Other - [Abandonment]",
                "page":98,
                "content":"In consultation with AKBN, DWM will develop an abandonment plan detailing the removal and abandonment measures it will carry out upon completion of testing, appraisal or production. This plan will be periodically updated. Ten years prior to the estimated day of termination of production operations an amount equal to the abandonment budget must be accrued on the books of an account to be utilized to meet the costs of abandonment. --Art. 23.5",
                "location":{
                    "image":"342,46,377,15"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197406.js",
                "id":197406
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":106,
                "content":"DWM must comply with Albanian environmental laws including \"On Environmental Protection\", \"On Protection of Marine Environmental from Pollution and Damage\", \"On Impact Assessment on Environment\", \"On Environmental Treatment of Waste Waters\", and other environmental regulations that may be issued. DWM must also adopt internationally accepted measures to avoid or minimize environmental contamination. Whenever DWM has been unable to avoid contamination of the environment it will be responsible for taking reasonable steps to remedy any significant negative environmental impact directly caused by operations and return it to the condition it was in on the Effective Date--Art. 25.1 - 25.2",
                "location":{
                    "image":"274,74,311,43"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197405.js",
                "id":197405
            },
            {
                "access":"public",
                "title":"Langue//Language",
                "page":108,
                "content":"The English and Albanian versions of this contract will have equal value and be referred to in construing or interpreting it. However, in case of conflict the English version will prevail.--Art. 26",
                "location":{
                    "image":"121,280,154,253"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197413.js",
                "id":197413
            },
            {
                "access":"public",
                "title":"Primes//Bonuses",
                "page":108,
                "content":"DWM will pay a one time signature bonus of US $100,000 and a US $100,000 bonus at the start of production. DWM will pay US $500,000 bonus when average daily crude oil production over a 90 day period reaches 15,000 bpd an US $1 million when that average reaches 30,000 bpd.  --Art. 27",
                "location":{
                    "image":"287,276,316,249"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197400.js",
                "id":197400
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) ",
                "page":114,
                "content":"Location coordinates detailed in Annex A and mapped in Annex B, onshore--Annexes A-B",
                "location":{
                    "image":"76,309,116,280"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007/annotations/197386.js",
                "id":197386
            }
        ],
        "description":null,
        "language":"eng",
        "title":"DWM Petroleum, Block A-B - Albania, 2007",
        "data":{
            "Type of Mining Title":"Profit Sharing Contract",
            "Signature Year":"2007",
            "Resource":"Hydrocarbons",
            "Countries":"Albania"
        },
        "created_at":"Wed, 14 Jan 2015 19:35:24 +0000",
        "display_language":"eng",
        "updated_at":"Wed, 14 Jan 2015 20:27:00 +0000",
        "id":"1502341-dwm-petroleum-block-a-b-albania-2007",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1502341/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1502341/dwm-petroleum-block-a-b-albania-2007.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1502341/pages/dwm-petroleum-block-a-b-albania-2007-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1502341/pages/dwm-petroleum-block-a-b-albania-2007-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1502341/dwm-petroleum-block-a-b-albania-2007.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1502341/pages/dwm-petroleum-block-a-b-albania-2007-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1502341"
        },
        "contributor":"Amy Baum",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":153,
        "canonical_url":"http://www.documentcloud.org/documents/1502341-dwm-petroleum-block-a-b-albania-2007.html"
    }
}