{
    "document":{
        "file_hash":"1c6f301dbabee7df4bf2508d8f98a31d96f1fd82",
        "annotations":[
            {
                "access":"public",
                "title":"Pays//Country",
                "page":1,
                "content":"Republic of Yemen--Title",
                "location":{
                    "image":"226,140,263,110"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197494.js",
                "id":197494
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1,
                "content":"Production sharing agreement--Title",
                "location":{
                    "image":"261,110,301,79"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197499.js",
                "id":197499
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":1,
                "content":"Ministry of Oil and Minerals--Title",
                "location":{
                    "image":"316,116,354,90"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197507.js",
                "id":197507
            },
            {
                "access":"public",
                "title":"Société(s) mère(s) ou affiliée(s) hors du pays, si diffèrent de celle(s) notée(s) ci-dessus; et leurs sièges sociales //Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters",
                "page":1,
                "content":"The Yemen Company is a subsidiary of Yemen Oil and Gas Corporation--Title",
                "location":{
                    "image":"448,73,482,45"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197498.js",
                "id":197498
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":1,
                "content":"The Yemen Company--Title",
                "location":{
                    "image":"451,103,481,75"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197496.js",
                "id":197496
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de pétrole/ gas//Name and/or number of field, block or deposit",
                "page":1,
                "content":"Block (72), Al-Ain Area, Hydramaut Governorate--Title",
                "location":{
                    "image":"547,178,579,148"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197501.js",
                "id":197501
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":12,
                "content":"Of each barrel of monthly average daily net production, the government is entitled to take: 3% of the first 25,000 barrels; 5% of any additional production which exceeds 25,000 barrels up to and including 50,000 barrels ; 6% of any additional production which exceeds 50,000 barrels up to and including 75,000 barrels; 8% of any additional production which exceeds 75,000 barrels up to and including 100,000 barrels; and 10% of any additional production which exceeds 100,000 barrels.--Art. 3.2; Annex G",
                "location":{
                    "image":"396,60,431,31"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197513.js",
                "id":197513
            },
            {
                "access":"public",
                "title":"TYpe du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//State participation",
                "page":13,
                "content":"TYG is the Ministry of Oil and Minerals' operating company; As of the date a law is passed ratifying the contract and, if approved by the Ministry, the date of signature of the contract: TYC acquires 10% of rights and working interests under the contract; DNO, Ansan and TG acquire the remaining 90%, and shall fund, bear and pay all costs, expenses and expenditure of petroleum operations conducted. --Art. 3.3.1",
                "location":{
                    "image":"286,91,324,62"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197520.js",
                "id":197520
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":14,
                "content":"The term of the agreement includes an exploration period and a development period. The exploration period is 30 months plus an option to elect to extend by an additional 30 months, each of which can be extended, upon prior request, by an additional 6 months. The development period commences on the date of the first commercial discovery of oil, continues for 20 years and may be extended for a further 5 years upon request 6 months prior to the expiry of the development period.--Arts. 1.19, 3.4; Annex C (Arts. 1 and 2)",
                "location":{
                    "image":"236,70,267,41"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197510.js",
                "id":197510
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":18,
                "content":"The first exploration period is 30 months from the date the agreement is ratified by the issuance of a Yemeni law. During that period, DNO, Ansan, TG and TYG must: (a) reprocess available seismic data related to Block (72); (b) conduct, acquire, process and interpret a minimum of 150 kilometers of 2-D seismic lines or an equivalent amount of 3-D seismic lines; and (c) drill and evaluate 2 exploration wells with a minimum depth of 200 meters. Items (a) and (b) require a minimum financial commitment of US$1 million and each well in item (c) requires a minimum financial commitment of US$1.5million, making a total minimum financial commitment of US$4 million. There is an optional second exploration period, which is 30 months starting on the day after the end of the first exploration period. If DNO, Ansan, TG and TYG must  elect to enter into the second exploration period, they must: (a) conduct, acquire, process and interpret a minimum of 100 kilometers of 2-D seismic lines or an equivalent amount of 3-D seismic lines; and (c) drill and evaluate 1 exploration well with a minimum depth of 200 meters. Item (a) requires a minimum financial commitment of US$1 million and (b) requires a minimum financial commitment of US$2 million.--Arts. 1.19 and 4.1; Annex C (Arts. 1 and 2) ",
                "location":{
                    "image":"432,68,465,43"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197526.js",
                "id":197526
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure",
                "page":27,
                "content":"DNO, Ansan, TG and TYG can construct and operate facilities for the processing, transport, storage and shipment of petroleum in Yemen and the Ministry of Oil and Minerals shall render all assistance on matters involving Yemeni laws and with obtaining any necessary approvals--Art. 6.5.1",
                "location":{
                    "image":"604,111,639,84"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197527.js",
                "id":197527
            },
            {
                "access":"public",
                "title":"Utilisation d’infrastructure par les tiers//Third party use of infrastructure",
                "page":27,
                "content":"If DNO, Ansan, TG and TYG and the ministry agree that DNO, Ansan, TG and TYG have no foreseeable need for part or all of the unused capacity in petroleum operations facilities such as a pipeline or crude oil storage or export terminal facility, and that in the opinion of DNO, Ansan, TG and TYG such capacity can be used for petroleum operations conducted by the ministry, or anyone acting on its behalf, without interfering in any petroleum operations under this contract, and the ministry determines that a need for such unused facilities exists, the parties will meet to negotiate mutually satisfactory terms covering such use; Such terms shall include a proportional per barrel charge representing unrecovered capital costs of DNO, Ansan, TG and TYG for such unused capacity; Despite the possibility of using unused facilities, DNO, Ansan, TG and TYG have priority to use such facilities for the petroleum operations; If DNO, Ansan, TG and TYG determine and advise the ministry that they need part or all of the unused capacity in petroleum operations facilities in Yemen which are not subject to this agreement, the Ministry shall, to the extent that it has the right to do so, cause such unused capacity to be made available to DNO, Ansan, TG and TYG for petroleum operations on mutually satisfactory terms; Such terms shall include reasonable payment by DNO, Ansan, TG and TYG for such use, including a proportional per barrel charge representing unrecovered capital costs of such unused capacity--Arts. 6.5.2 and 6.5.3",
                "location":{
                    "image":"742,114,781,88"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197528.js",
                "id":197528
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, crédit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":28,
                "content":"Upon initial commercial production, DNO, Ansan and TG shall receive 100% of the crude oil allocated to recover costs, expenses and expenditures paid by them in conducting petroleum operations ('Cost Oil'). DNO, Ansan, TG and TYG can recover all costs, expenses and expenditures incurred for all petroleum operations to the extent of a maximum of 50% per quarter of all the crude oil produced and saved and not used in petroleum operations and after royalty payments to the state. The non-recoverable expenses are set out in Art. 7.2.--Arts. 1.10, 3.3.2(a), 7.1 and 7.2; Annex F (Art. 4)",
                "location":{
                    "image":"681,76,715,41"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197517.js",
                "id":197517
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Profit Oil\" (critères pour la modification du partage, - TRI, facteur \"r\", niveau de production, etc.)//Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)",
                "page":31,
                "content":"The crude oil remaining after deducting royalty and Cost Oil shall be disposed of in accordance with the sample calculation in Annex G and as follows: for the first 25,000 barrels of monthly average daily net production, 64% to the Ministry and 36% to DNO, Ansan, TG and TYG; for the portion exceeding 25,000 up to 50,000 barrels, 67% to the Ministry and 33% to the companies; for the portion exceeding 50,000 up to 75,000 barrels, 70% to the Ministry and 30% to the companies; for the portion exceeding 75,000 up to 100,000 barrels, 75% to the Ministry and 25% to the companies; and for anything over 100,000 barrels, 82% to the Ministry and 18% to the companies. Of the relevant portion going to DNO, Ansan, TG and TYG, TYG shall receive 10% of production sharing oil and DNO, Ansan and TG shall receive the remaining 90%. --Arts. 1.41, 3.3.2(b) and 7.3; Annex G",
                "location":{
                    "image":"173,78,209,49"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197518.js",
                "id":197518
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées//Restrictions on transactions with affiliated parties",
                "page":32,
                "content":"To determine the prevailing market value of the amount of Cost Oil and production sharing oil to which DNO, Ansan, TG and TYG are entitled, the weighted average price realized in freely convertible currency, from F.O.B. point of export sales to non-Affiliated Companies (Affiliated Companies are defined in Art. 1.1) during each calendar quarter at arms length by either the Ministry of Oil and Minerals or DNO, Ansan, TG or TYG in all sales of crude oil from the contract area then in affect shall be used; Any government to government sales of such oil that do not reflect international oil market prices and any crude oil sales contracts involving barter shall not be used o determine the prevailing market value.--Arts. 1.1, 7.4.1",
                "location":{
                    "image":"195,98,229,72"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197522.js",
                "id":197522
            },
            {
                "access":"public",
                "title":"Autre - [Option d'achat de pétrole brut]//Other - [Option to purchase crude oil]",
                "page":33,
                "content":"The Republic of Yemen has the option to purchase up to 50% of DNO, Ansan, TG and TYG's production sharing oil, provided that it gives them 90 days' written notice; The price of the oil shall be as mutually agreed between the Ministry of Oil and Minerals and DNO, Ansan, TG and TYG. If no agreement is reached, then the price shall be the weighted average price received by DNO, Ansan, TG and TYG for their sales to non-affiliated parties as calculated in Art. 7.4.2. All purchases by the government of Yemen shall be on credit terms providing for payment within 30 days from the bill of lading for sales by tanker shipments, and from invoice date for other sales.--Preamble, Art. 7.6",
                "location":{
                    "image":"406,71,440,42"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197524.js",
                "id":197524
            },
            {
                "access":"public",
                "title":"Autre aspects de l'impôt sur les bénéfices: (l’amortissement, déductibilité des frais financiers, report des pertes, cloisonnement)//Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":36,
                "content":"DNO, Ansan, TG and TYG must pay a fixed tax of 3% of all of their respective expenditures incurred for exploration activities after the issuance of the law ratifying this contract and, if approved by the Ministry of Oil and Minerals, the date the contract was signed; The fixed tax is to be paid within 3 months after the tax year in which those expenditures are made; The Ministry of Oil and Minerals shall assume, pay and discharge on behalf of DNO, Ansan, TG and TYG their income taxes out of the Ministry's share of crude oil under this contract--Arts. 1.19, 1.22, 9.1.1 and 9.1.3",
                "location":{
                    "image":"113,98,147,69"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197516.js",
                "id":197516
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":36,
                "content":"The total taxable income of DNO, Ansan, TG and TYG is the total value of crude oil produced in the tax year plus an amount equal to their income taxes. Income tax rate is not stated.--Art. 9.1.2; Annex F (Art. 6)",
                "location":{
                    "image":"699,82,736,53"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197514.js",
                "id":197514
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: exonération//Income tax: exemptions",
                "page":38,
                "content":"DNO, Ansan, TG and TYG are exempt from all income taxes and all other taxes payable in Yemen, except for the fixed tax referred to in  Art. 9.1.1(a) and the income tax set out in Art. 9.1.2.--Art. 9.1.6",
                "location":{
                    "image":"660,89,696,58"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197515.js",
                "id":197515
            },
            {
                "access":"public",
                "title":"Primes//Bonuses",
                "page":40,
                "content":"DNO, Ansan, TG and TYG must pay to the Ministry of Oil and Minerals the following production bonuses: (a) $1 million within 30 days of the first lifting of crude oil; (b) $1.5 million within 30 days of the first date when the total average daily production of crude oil from the agreement area, and not used in petroleum operations, has been sustained at the rate of 25,000 barrels per day for a period of thirty consecutive days; (c) $2 million within 30 days of that total average being sustained at 50,000 for 30 days; (d) $3 million within 30 days of that total average being sustained at 75,000 for 30 days; (e) $4 million within 30 days of that total average being sustained at 100,000 for 30 days; (f) $6 million within 30 days of that total average being sustained at 150,000 for 30 days. Each production bonus is to be paid once only. DNO, Ansan, TG and TYG must also pay: (1) a signature bonus of $1,050,000 within two weeks of signing the contract; (2) a training bonus of $100,000 within 30 days of after the start of each year, for the purpose of training Yemeni employees of the Ministry for Oil and Minerals; (3) an institutional bonus of $100,000 within 30 days after the start of each year; and (4) a social development bonus of $100,000  within 30 days of after the start of each year.--Art. 9.2.5; Annex H (Art. 9.2)",
                "location":{
                    "image":"39,90,73,62"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197519.js",
                "id":197519
            },
            {
                "access":"public",
                "title":"Autre - [Monitoring environnemental]//Other - [Environmental monitoring",
                "page":42,
                "content":"DNO, Ansan, TG and TYG must monitor the quantities of petroleum and water produced monthly. Such data must be provided to the Ministry of Oil and Minerals daily. Daily drilling records and graphic well logs must show the quantity and type of cement and any other materials used in the well to protect petroleum, gas bearing or fresh water strata.--Art. 11.4",
                "location":{
                    "image":"564,70,598,44"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197525.js",
                "id":197525
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":57,
                "content":"The parties shall use good faith efforts to settle any dispute by mutual agreement; Otherwise, the parties shall submit their dispute to arbitration; The arbitration shall be held in Paris and conducted in English in accordance with the Rules of Conciliation and Arbitration of the International Chamber of Commerce; Arbitration can be initiated by either party by giving written notice of the arbitration and their choice of arbitrator; The other party then has 45 days to notify the first party of their choice for an arbitrator; The two arbitrators chosen then select a third arbitrator within 30 days, who must not be a citizen of the Republic of Yemen or of the countries in which any of DNO, Ansan, TG and TYG are incorporated; Petroleum operations need not be suspended while the decision or award of the arbitration is pending; If the arbitrators decide that the complaint was justified, they may make provision for reparation as is appropriate; Judgment on the award rendered may be entered in any court having jurisdiction or application may be made to such court for judicial acceptance of the award and an order of enforcement.--Art. 23",
                "location":{
                    "image":"332,210,363,181"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197530.js",
                "id":197530
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":59,
                "content":"This contract, its annexes and any modification will be governed and interpreted according to Yemeni laws, except laws which are inconsistent with this contract--Art. 24",
                "location":{
                    "image":"178,238,212,212"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197529.js",
                "id":197529
            },
            {
                "access":"public",
                "title":"Autre - [Responsabilité des parties]//Other - [Severability of obligations]",
                "page":59,
                "content":"The rights, duties, obligations and liabilities with respect to the parties to the contract shall be severable and not joint or collective; the entities comprising the contractor shall be jointly and severally liable for the performance of the obligations of the contractor under this contract--Arts. 25.1 and 25.4",
                "location":{
                    "image":"378,100,412,73"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197523.js",
                "id":197523
            },
            {
                "access":"public",
                "title":"Obligations liées a l'approvisionnement en biens et services locaux//Local procurement requirements",
                "page":60,
                "content":"DNO, Ansan, TG and TYG must give priority to local contractors and subcontractors, including the Ministry of Oil and Mining's dependent units, as long as their performance is comparable to international standards and quality, their terms are competitive and their prices are not more than 10% higher than other contractors and sub-contractors. DNO, Ansan, TG and TYG must invite local contractors to bid when requesting bids for any required services. DNO, Ansan, TG and TYG must give preference to locally manufactured materials, equipment machinery and consumables so long as their quality, quantity and time of delivery is comparable to internationally available materials, equipment, machinery and consumables. However, such material, equipment, machinery and consumables may be imported for petroleum operations conducted hereunder if the local price of such items is more than 10% higher than the price of the equivalent imported items before customs duties, but after transportation and insurance costs have been added.--Arts. 26.1.1 and 26.1.2",
                "location":{
                    "image":"170,133,203,110"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197512.js",
                "id":197512
            },
            {
                "access":"public",
                "title":"Obligations liées à l'emploi du personnel local//Local employment requirements",
                "page":60,
                "content":"DNO, Ansan, TG and TYG must, after consulting with the Ministry of Oil and Mining, give specialized training to their Yemeni employees engaged in petroleum operations, and such training programs should be in line with, and satisfy, the requirements of a Yemenisation Plan prepared jointly by the ministry and the companies. DNO, Ansan, TG and TYG undertake to gradually replace their staff with qualified Yemeni nationals in full coordination with the ministry and in accordance with the Yemenisation Plan. DNO, Ansan, TG and TYG must also use their best efforts to include in their organizations, throughout the exploration and development periods, the maximum number of graduates seconded by the Ministry of Oil and Mining, including geologists, geophysicists, drilling engineers and production engineers. All Yemeni employees are to be paid by DNO, Ansan, TG, TYG, their contractors or their subcontractors according to their employment terms, salaries, wages, benefits and allowances according to their technical, administrative and professional abilities.--Arts. 17.1.3,  17.1.4 and 17.1.5",
                "location":{
                    "image":"49,128,81,101"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197511.js",
                "id":197511
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":64,
                "content":"DNO, Ansan, TG and TYG must not at any time during the term of the contract or for a period of four years thereafter use for their benefit, or disclose to or use for the benefit of any other person, information acquired during the term of the contract as a result of petroleum operations carried out under the contract. 'Information' here includes data, designs, methods, formulas, processes, reserves and other technical, financial or trade information; DNO, Ansan, TG and TYG can use information for all purposes necessary to fulfill their obligations under the contract; They may also disclose information to others: (i) to the extent necessary to permit others to perform any of the obligations under the contract; (ii) in connection with the arranging of finance or assignment; and (iii) to the extent required by law in accordance with good petroleum industry practices, provided that such disclosure will not cause any damage or prejudice the Ministry of Oil and Minerals' rights under this contract.--Arts. 28.1 and 28.2",
                "location":{
                    "image":"252,108,288,82"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197531.js",
                "id":197531
            },
            {
                "access":"public",
                "title":"Langue//Language",
                "page":68,
                "content":"The contract is in English and Arabic. The Arabic version shall be referred to in interpreting the contract.--Art. 32",
                "location":{
                    "image":"334,221,365,195"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197532.js",
                "id":197532
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":69,
                "content":"2004--Art. 34",
                "location":{
                    "image":"25,133,56,107"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197509.js",
                "id":197509
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":69,
                "content":"19/12/2004--Art. 34",
                "location":{
                    "image":"26,160,57,132"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197508.js",
                "id":197508
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":69,
                "content":"DNO ASA ('DNO') - 921526121 (opencorporates.com); Ansan Wikfs (Haudramaut) Ltd ('Ansan'); TG Holdings Yemen Inc. ('TG'); The Yemen Company ('TYC')--Art. 34",
                "location":{
                    "image":"26,183,55,158"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197502.js",
                "id":197502
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":86,
                "content":"DNO, Ansan, TG and TYG must provide quarterly statements of expenditures; These are taken to be true and correct unless the ministry takes written exception to them within that time; During that 24 month period the ministry has the right to audit DNO, Ansan, TG and TYG's accounts, records and supporting documents for such quarter upon reasonable notice; The ministry may also require DNO, Ansan, TG and TYG to engage an international independent auditing firm selected by them and the ministry, to verify the charges for the contractors' affiliated companies. The ministry shall specify in writing the charges to be verified.--Annex F (Arts. 1.2; 1.4)",
                "location":{
                    "image":"45,221,75,194"
                },
                "resource_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004/annotations/197521.js",
                "id":197521
            }
        ],
        "description":null,
        "language":"eng",
        "title":"DNO - Yemen, 2004",
        "data":{
            "Type of Mining Title":"Profit Sharing Contract",
            "Signature Year":"2004",
            "Resource":"Hydrocarbons",
            "Countries":"Yemen"
        },
        "created_at":"Wed, 14 Jan 2015 21:02:38 +0000",
        "display_language":"eng",
        "updated_at":"Wed, 14 Jan 2015 23:18:12 +0000",
        "id":"1502389-dno-yemen-2004",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1502389/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1502389/dno-yemen-2004.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1502389/pages/dno-yemen-2004-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1502389/pages/dno-yemen-2004-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1502389/dno-yemen-2004.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1502389/pages/dno-yemen-2004-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1502389"
        },
        "contributor":"Amy Baum",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":104,
        "canonical_url":"http://www.documentcloud.org/documents/1502389-dno-yemen-2004.html"
    }
}