{
    "document":{
        "file_hash":"d2a56480b66a39e0e67fc15aeb19cbf4ab8712ee",
        "annotations":[
            {
                "access":"public",
                "title":"Pays//Country",
                "page":1,
                "content":"Republic of Liberia--Preamble",
                "location":{
                    "image":"184,303,220,277"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198395.js",
                "id":198395
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1,
                "content":"Concession",
                "location":{
                    "image":"325,239,363,209"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198398.js",
                "id":198398
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":1,
                "content":"Government of the Republic of Liberia--Preamble",
                "location":{
                    "image":"431,200,470,168"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198404.js",
                "id":198404
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":1,
                "content":"Mittal Steel Holdings N.V.--Preamble",
                "location":{
                    "image":"500,201,543,172"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198403.js",
                "id":198403
            },
            {
                "access":"public",
                "title":"Société(s) mère(s) ou affiliée(s) hors du pays, si diffèrent de celle(s) notée(s) ci-dessus; et leurs sièges sociales //Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters",
                "page":1,
                "content":"Montray Limited--Preamble",
                "location":{
                    "image":"500,231,540,202"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198397.js",
                "id":198397
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":1,
                "content":"Mittal Steel Holdings N.V.--Preamble",
                "location":{
                    "image":"501,265,540,233"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198396.js",
                "id":198396
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":1,
                "content":"2005--Cover",
                "location":{
                    "image":"840,445,878,415"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198407.js",
                "id":198407
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":1,
                "content":"17 August 2005--Cover",
                "location":{
                    "image":"841,478,877,448"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198406.js",
                "id":198406
            },
            {
                "access":"public",
                "title":"Année d'octroi du permis d'exploitation ou concession//Year of issue of title/permit",
                "page":2,
                "content":"2005--Cover",
                "location":{
                    "image":"771,309,807,284"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198402.js",
                "id":198402
            },
            {
                "access":"public",
                "title":"Date d'octroi du permis d'exploitation ou concession//Date of issue of title/permit",
                "page":2,
                "content":"23 September 2005--Cover",
                "location":{
                    "image":"772,334,805,309"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198401.js",
                "id":198401
            },
            {
                "access":"public",
                "title":"Nom et/ou composition de la société du projet crée ou envisagée//Name and/or composition of the company created or anticipated",
                "page":30,
                "content":"Mittal Steel Liberia Limited, a wholly owned subsidiary of the concessionaire. The Board of directors consists of 11 members, the Chairman and 5 of which will be nominated by the concessionaire, and 5 by the Government (all decisions must be taken at the simple majority of the members).--1.25, 18",
                "location":{
                    "image":"543,124,581,94"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198405.js",
                "id":198405
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":32,
                "content":"25 years after the effective date, unless sooner terminated.\nThe concessionaire can request an extension of the term for additional terms not exceeding 25 years each upon providing the government with notice at least one year before termination of the current term, along with a revised feasibility report.--3.1 and 3.2",
                "location":{
                    "image":"156,120,195,88"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198408.js",
                "id":198408
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":33,
                "content":"Iron ore and associated minerals--4.1",
                "location":{
                    "image":"133,150,168,124"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198409.js",
                "id":198409
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":33,
                "content":"The concessionaire must commence activities as is reasonably practicable, but no later than 45 days of the effective date (see overall tentative development program in Appendix C). The concessionaire will incur capital expenditures if the business continues t be viable (see Appendix D).--5.1, 5.2, Appendices C and D",
                "location":{
                    "image":"444,146,487,121"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198424.js",
                "id":198424
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":35,
                "content":"All information exchanged between the parties in the context of the agreement shall be considered and treated as confidential information. The parties agree not to divulge such information to any other person without the prior written consent of the other party, which consent shall not be unreasonably withheld and/or delayed. This will not be applicable to the concessionaire's bankers, advisors, and all those who are, in a special way, connected with the operations. It will not apply either to information exchanged between the parties which is in the public domain or which the concessionaire is required to reveal to any other person by law.--7.1 and 7.2",
                "location":{
                    "image":"627,142,663,113"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198429.js",
                "id":198429
            },
            {
                "access":"public",
                "title":"Utilisation d’infrastructure par les tiers//Third party use of infrastructure",
                "page":37,
                "content":"In the event any third party wishes to have access to the railway and Buchanan mineral port facilities in relation to a large scale project in Liberia, such as in relation to the implementation of the Mifergui Project or any other iron ore project, such third party will have the right, subject to the provisions of the agreement and upon application to the parties, to carriage of its goods on the railway line and to export thereof through the port of Buchanan. Negotiations (in good faith and in accordance with international industrial standards) between the parties and the third party will take place during the time that such interest is expressed.\nTo the extent that the concessionaire does not utilize its infrastructure to full capacity, the Government will have the right to use it on reasonable notice provided that the use does not impair the efficient and economic conduct of the operations. The Government will pay reasonable compensation to the concessionaire (except in the case of roads and highways when no material damage has been caused) within a reasonable period after the related invoice from the concessionaire.\nTo the extent that the concessionaire does not utilize its railroad and mineral port infrastructure to full capacity, it will grant to third party the right to use it for transportation and shipment of minerals, on reasonable notice to the concessionaire, provided the use does not impair the efficient and economic conduct of the operation sand subject to technical and commercial terms agreed upon in good faith by the Government, the concessionaire and the third parties. The latter must pay reasonable and prompt compensation to the concessionaire. Such access will be at no cost to the concessionaire and all necessary enhancement costs shall be borne by the third party. The Government will have the right to impose and collect transit fees for such third party access and agreement to such transit fees with third parties and collections thereof will be its responsibility.--9.3.a.2, 9.3.b.4, 9.3.d",
                "location":{
                    "image":"551,192,588,159"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198425.js",
                "id":198425
            },
            {
                "access":"public",
                "title":"Droit de prendre ou d'utiliser l'eau dans la zone de concession (ou à coté) (y compris les tarifs, licences, et permis)//Right to take and/or use water within/near contract concession area (including fees, licenses, and permits required)",
                "page":38,
                "content":"Within the concession area, the concessionaire will have the right, free of charge, to use water reserves for the extent reasonably needed for the operations.\nThe concessionaire will have the right to remove, extract and use water provided it does not deprive any person of a constant and reasonable supply of usable water from a previously utilized traditional source without replacing it, nor will the concessionaire, without the Government's consent, interfere with any water rights enjoyed by any user under any agreement with the Government made prior to the date of execution of this agreement. In this connection, the Government will advise the existence of any such agreement with respect of the use of water.--9.3.b.1, 27.1",
                "location":{
                    "image":"96,194,138,160"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198423.js",
                "id":198423
            },
            {
                "access":"public",
                "title":"La sécurité physique, la protection de la propriété, et / ou l'utilisation des gardes//Physical security, protection of property, and/or use of guards",
                "page":40,
                "content":"The concessionaire will have the right to directly or under contract with other persons, establish and maintain its own security force for the purpose of maintaining law, order and security, with power both of detention (any detained person to be handed over to the appropriate government authorities as soon as practicable), and of search of and exclusion from the concession area and such other areas as may be properly restricted for economic, operational or security reasons.--10.3",
                "location":{
                    "image":"438,146,475,117"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198413.js",
                "id":198413
            },
            {
                "access":"public",
                "title":"Obligations liées à l'emploi du personnel local//Local employment requirements",
                "page":40,
                "content":"The concessionaire may not import unskilled labor into the Republic. It must employ and give preference, at equality of qualifications, to the employment of qualified Liberian citizens for skilled, technical, administrative and managerial positions. The concessionaire will have the right at all times to choose its senior management freely and employ expatriates in accordance with the Labor Practices Law of Liberia for the efficient conduct of the operations in the Republic. The Government will issue such permits as required by law to allow the expatriates freely to enter into, work, and reside in the Republic in connection with the operations, and to depart from the Republic.\nTo effect the policy of technology transfer, the Government can, in consultation with the concessionaire, second a list of up to two professionals, including geologists, mining engineers, surveyors etc. to participate in the technical aspects of the operation as well as in the marketing activities. The concessionaire will provide them subsistence allowances at a mutually agreed rate.\n\nOn and from the commercial operation startup date, the concessionaire must provide in the concession area free primary and secondary education for the direct dependents of the concessionaire's employees and the Government officials assigned in the concession area in connection with the operations. If the concessionaire conducts substantial production in an area in which facilities are inadequate to conduct such education, it must either pay the costs of such education in existing facilities or provide facilities reasonably adequate for such purpose.\nThe concessionaire must provide, on a continuing basis, training for suitable Liberian citizens for skilled, technical, administrative and managerial positions by:\n- establishing and operating vocational and advanced training programs in Liberia;\n- furnishing on-the-job counterpart training in Liberia and in the offices of the concessionaire and its associate outside of Liberia to the extent reasonably possible, so that such Liberians may receive training in the overseas aspects of the concessionaire's shipping, marketing and accounting functions, and\n- providing an aggregate amount of at least USD 50,000 per year to fund new scholarships for qualified Liberian citizens to pursue advanced studies abroad. Detail plans and programs for such training, including timetables and schedules, will be formulated and revised when necessary in consultation with and approved by the Government. The consultation must commence as soon as practicable and in any event after request by the Government.\nThe concessionaire must provide financial assistance up to USD 50,000 per year to the Departments of Mining and Geology at the University of Liberia for capacity-building and also provide financial and technical assistance to students majoring in mining engineering and geology who are in good academic standing (including tuition payment, books, dormitory fees and allowances). The concessionaire must also promote graduate training programs in geology and mining engineering at the University of Liberia and facilitate graduate training of geology and mining engineering students in universities in other parts of the world and sponsor exchange programs.--11 and 12",
                "location":{
                    "image":"614,275,649,245"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198411.js",
                "id":198411
            },
            {
                "access":"public",
                "title":"Obligations liées a l'approvisionnement en biens et services locaux//Local procurement requirements",
                "page":42,
                "content":"The concessionaire and its associates must, when purchasing goods and services required for the operations, give first preference, at equality of quality, delivery, schedule and price, to goods and services provided by Liberian citizens, subject to technical acceptability and commerciality, but otherwise be free to contract with such persons as it desires.--13",
                "location":{
                    "image":"316,358,361,331"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198412.js",
                "id":198412
            },
            {
                "access":"public",
                "title":"Consultations communautaires requises//Requirements for community consultation ",
                "page":42,
                "content":"The operations should be carried out in a manner consistent with the continuing economic and social viability of centers of population that have formed and may form as a result of the operations.\nUpon request of the Government at any time, the concessionaire must consult with the Government and the communities to mutually establish plans and programs for the implementation of the objective, and later cooperate in good faith with the Government.\nThe concessionaire must provide an annual social contribution of USD 3 million which will be managed and disbursed for the benefit of Liberian communities by a dedicated committee to be formed between the parties. For the first year, USD 1.5 million will be deducted from the foregoing amount and provided to the Liberia Mining Corporation subject to the corresponding audited accounts, to liquidate the outstanding wages and salary arrears of former LIMINCO workers.--14",
                "location":{
                    "image":"468,322,513,287"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198410.js",
                "id":198410
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation",
                "page":43,
                "content":"Initial stated capital: USD 10,000 divided in 10,000 shares (70% belong to the Principal, 30% to the Government). In no case shall the equity participation of the Government in the capital of the concessionaire fall under 15% on a fully diluted basis.--16.2",
                "location":{
                    "image":"656,142,696,114"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198418.js",
                "id":198418
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":43,
                "content":"The parties recognize that the operations may result in pollution, contamination or other environmental damage to land, water and the atmosphere. The concessionaire must conduct its operations with the Environmental Protection and Management law of the Republic. It will not be liable for pre-existing environmental damage within the area but shall be encouraged to take steps to remedy situations that may lead to environmental hazards. The concessionaire must submit to the Government an Environmental Impact Assessment Study for approval before the grant of a Class A Mining License.\nThe Government may conduct a periodic environmental audit and assessment of any or all areas encompassing the concussion area to ascertain that the operations are conducted in conformity with generally accepted environmental practices and standards and with the Environmental Assessment Study. Prior to commissioning such studies, the parties will agree on the scope and budget. If any defects are caused to the environment consequence to its operations, the concessionaire will have to mitigate and/or restore the environment as much as possible to its original and natural state within an agreed timescale and will be warned to take preventive measures to avoid further damage to the environment.--15",
                "location":{
                    "image":"73,336,113,311"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198422.js",
                "id":198422
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":47,
                "content":"Laws, or the action or inaction of the Government (or of any person whose actions are under its control) must not derogate to the rights (and their full and peaceful enjoyment) granted by the contract. In particular, no modifications made in the future to the law as in effect on the effective date will apply to the concessionaire and its associates without their prior written consent. They may elect to be governed by the legal and regulatory provisions resulting from changes in the law.\nIf there is a conflict between the contract or the rights, obligations and duties of a party under this contract, and any other law (including administrative rules and procedures and matters relating to procedure and applicable transnational law), the contract will govern the rights, obligations and duties of the parties.--19.9",
                "location":{
                    "image":"359,161,403,130"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198428.js",
                "id":198428
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: exonération//Income tax: exemptions",
                "page":49,
                "content":"The concessionaire and its associates will be exempt from taxation on net taxable income for at least 5 years from the effective date of the contract. The concessionaire anticipates filing for an extension of the income tax relief period. In such events, the Government will consider such application in good faith and to facilitate its approval in accordance with the procedures provided for by the Revenue Code of Liberia Act of 2000 and the Investment Incentive Code of Liberia as in effect on the effective date.\nThe concessionaire and its associates will not incur in the Republic any taxation in connection with the distribution by the concessionaire or its associates of dividends or any other reserves or assets, provided that in the event that any new class of shares of the concessionaire are issued to third parties, dividends paid to such third parties shall be subject to taxation in accordance with law.--22.1",
                "location":{
                    "image":"121,150,164,120"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198415.js",
                "id":198415
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":49,
                "content":"The concessionaire and its associates will be liable to taxation under the provisions of the Minerals and Mining Law and the Revenue Code of Liberia on its net taxable income. The rate of net taxable income shall not be more than 30% (net taxable income means its gross income from production and other operations, as well as its capital gains form the sale of the disposition of any asset to, for the benefit of, any person, and any other income from business activity or investment, including currency gains when realized, less the deductions).--22.1",
                "location":{
                    "image":"123,118,168,88"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198416.js",
                "id":198416
            },
            {
                "access":"public",
                "title":"Autre aspects de l'impôt sur les bénéfices: (l’amortissement, déductibilité des frais financiers, report des pertes, cloisonnement)//Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":49,
                "content":"The following deductions from its gross income in computing net taxable income will be allowed:\n- in the year incurred, all expenditures on the operations, other than the capital cost items of plant, equipment, machinery and infrastructure and other than any payment made to an expatriate employee as reimbursement for taxes and duties paid by the employee;\n- commencing in the year construction, acquisition or installation is completed, an allowance for depreciation of the items of plant, equipment, machinery and infrastructure;\n- in the year sold, the difference between the adjusted basis and the selling price of any assets (if the selling price is less than the adjusted basis) or, if any asset is declared to be scrap or obsolete or if construction, acquisition or installation of any asset is abandoned prior to completion, the adjusted basis of the asset in the year of the declaration or abandonment;\n- in the year incurred, all interest and other financing charges on any indebtedness incurred in connection with the operations;\n- in the year paid or incurred, any and all payments of taxes and duties, except for income tax;\n- in each year, all bad debts in excess of a reserve against bad debts, existing in such year and allowed as a deduction against gross income;\n- in each year, currency exchange losses and accounting translation losses when realized;\n- all costs incurred prior to the effective date of this agreement and with respect to the concession area, subject to the review of such costs for accuracy by the Minister of finance and the Minister of lands, mines and energy, which shall be capitalized and amortized over 5 concession years from the effective date; and\n- all charitable contributions made in the Republic for educational, religious or medical purposes or for other social services approved by the Government  to the extent that, with respect to any tax year, such charitable contributions do not exceed 15% of the taxable income.\nIf there is a net operating loss, it may be carried forward against taxable income until the 5th year following the fiscal year of the net loss.--22.2 and 22.3",
                "location":{
                    "image":"506,147,543,115"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198417.js",
                "id":198417
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":50,
                "content":"The concessionaire and its associates will be liable to taxation under the provisions of the Minerals and Mining Law and the Revenue Code of Liberia on its net taxable income. The rate of net taxable income shall not be more than 30% (net taxable income means its gross income from production and other operations, as well as its capital gains form the sale of the disposition of any asset to, for the benefit of, any person, and any other income from business activity or investment, including currency gains when realized, less the deductions).--23.1",
                "location":{
                    "image":"599,153,635,126"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198414.js",
                "id":198414
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs//Other exemptions",
                "page":51,
                "content":"The concessionaire and its associates will pay no taxes or duties with respect to the import, use or purchase of goods, equipment, vehicles, machinery, heavy oil, diesel, lubricants and supplies (including medical, training and educational supplies and housing and office materials, furniture and supplies), and any other items required for and used in operations. In place of the taxes and duties waived, the concessionaire will pay to the Government an annual lump sum amount of USD 400,000.00 to be paid in two installments of USD 200,000.00 each on January 15 and July 15 of each concession year.\n\nThe taxes and duties and other amounts to be paid are instead of all other taxes and duties levied upon or payable to the Government directly or indirectly, at any time, by the concessionaire or its associates with respect to any activity or transaction, or any items possessed, owed, transported, exported, imported, processed, mined or otherwise dealt with or in by any of them (except for ordinary taxes, fees and revenue charges of general application, whose amount is immaterial and taxes and duties not imposed upon or derived from the operation, such as business and auto registration, driver's license fees).\nThese provisions must not apply to the employees of the concessionaire with respect to:\n- their taxes and duties measured by reference to their net income, profit and gain unless such person was resident in the Republic for less than 183 days in the tax year, provided that no taxes and duties be payable with respect to any payments made to any of them by their employers as reimbursement for taxes and duties\n- the import into and re-export from the Republic of personal and household goods and effects except as one motor vehicle per family in connection with their first move to the Republic to establish residency.\n\nThe concessionaire will be exempt from the payment of BIVAC or its successor's fee of 1.5% on imports and exports.--25.1 to 25.3, 25.5, 25.6",
                "location":{
                    "image":"447,124,489,97"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198419.js",
                "id":198419
            },
            {
                "access":"public",
                "title":"Autre - [le nom de catégorie]//Other - [Name of Category]",
                "page":52,
                "content":"On the effective date of the agreement, the concessionaire will make a one-time payment to the Government for the Mineral Development Fund of US$50,000.00 and a contribution of USD 100,000.00 each year to the Scientific Research Fund of the Ministry of Lands, Mines and Energy, with the first yearly payment to be made on the effective date of the agreement.--25.4",
                "location":{
                    "image":"238,164,277,135"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198421.js",
                "id":198421
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":54,
                "content":"The concessionaire and its associates in Liberia must have their respective books of account audited within 3 months, or as the Government approves, after the close of each financial year by an independent auditor selected by the concessionaire. A copy of the annual financial statement duly certified by said auditor must be furnished to the government within 20 working days after its receipt by the concessionaire. The government will have the right freely to discuss with the auditor the results of the audit and certification, and the concessionaire must take all reasonable measures to ensure that the auditor will cooperate fully in such discussions. This does not in any way imply acceptance of the audit or certification by the Government nor does it preclude the Government from auditing such books of account as provided under law, provided the Government provides the concessionaire with a copy of any such audit within 45 days of receipt. Once the Government or the concessionaire has audited any book of accounts, the financial statement thus audited will be considered acceptable and the audit results binding and conclusive as to its findings, unless a party indicates to the contrary within 45 days after its receipt of a copy of the audited financial statement.\nIf the concessionaire has underpaid its liability for taxes and duties, the Government will assess interest and penalties in accordance with the Revenue Code of Liberia. If the concessionaire has overpaid its same liability, then it may elect either to be reimbursed by the Government or to apply such overpayment against future taxes and duties.\nIn case a review of records or books outside the Republic is required, the concessionaire will cooperate to provide the government with copies of the information, books and records needed. If the government nonetheless deems it necessary for any part of such audit to be performed outside of the Republic, the cost of associated travel will be borne by the concessionaire.--26.5",
                "location":{
                    "image":"270,169,308,139"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198420.js",
                "id":198420
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":60,
                "content":"If the concessionaire disputes whether there has been an event of default, and within 60 days after receipt by the concessionaire of the Government's notice of its intention to terminate, it may refer such dispute to arbitration. Termination of the agreement will not take effect until the finality of, and in accordance with, an arbitration award upholding the Government's right to terminate.\nAny dispute between the Government and the concessionaire related to the contract or its formation, or the validity, interpretation, performance, termination, enforceability or breach of the contract, for which submission to an expert is not specifically provided will be exclusively and finally settled by binding arbitration pursuant to the Convention in accordance with the rules of the center in effect on the effective date except to the extent in conflict with the following dispositions that shall prevail. The parties agree that the contract and the concessionaire's operations constitute an “investment” by reason of the expenditure of a considerable amount in the Republic and any dispute subject to these provisions is a legal dispute arising directly out of an investment. Either party to such dispute may institute arbitration proceedings by giving notice to the other and to the Secretary-General of the Centre, including a statement of the issues in dispute.\nNotwithstanding the incorporation in the Republic of any of the concessionaire's successors or assignees, or of any of its other affiliates, all such entities will be treated for purposes of arbitration as nationals of the United Kingdom for purposes of the Convention and of this agreement, except if the concessionaire and any other such entity elects to be treated instead as a national of any other state of which, under the Convention, international law or the law of such state or country, it is a national.\nAny arbitration tribunal constituted pursuant to this contract will consist of 1 arbitrator to be appointed by the Government, 1 by the concessionaire and 1, the president of the tribunal and a citizen neither of the Republic nor of Cyprus (or any other state of which a party is a national) to be appointed by the Secretary-General of the Centre. No arbitrator will have an interest in the matters in dispute, or in the parties.\nAs a request of a party, any matter otherwise subject to arbitration under the agreement may instead by referred for resolution to a single referee appointed by the Secretary-General of the Centre, or of any successor entity, except for any dispute arising out of articles 3, 6 and 29 of the agreement, which must be referred to arbitrators unless the parties agree that any such dispute is not material, in which event it may be referred to the referee for decision at the option of either party. The decision of the referee will be rendered pursuant to article 31.6 of the contract (except as regards the requirement for a decision by majority vote) and will be final and binding unless appealed by any party to arbitrators, who must examine the referee's decision only as to manifest errors of law, findings of fact that are not supported by any credible evidence, and abuse of authority, misconduct or other unauthorized act by the referee.\nArbitration proceedings will be held in Brussels, Belgium or such other place as the parties agree and will be in English. The arbitration tribunal will assess and distribute the costs. Any procedural issues that cannot be determined under the arbitral rules of the Centre will be determined pursuant to applicable law.\nThe arbitrators will by majority vote render a written award stating reasons. Any monetary award must be assessed and payable in dollars (at prevailing market rate of exchange if the award involved an obligation in another currency) through a bank designated by the recipient. In the case of an award to the concessionaire, the award will be exempt from any taxes and duties. Each party must bear its own costs and attorney fees. Neither party to the proceedings will have any liability for either consequential damages (except for purposes of set off) or exemplary or punitive damages. Interest at a rate not to exceed the London Interbank Offering Rate existing at the time of such award, plus 1%, multiplied by the amount of the award, will be assessed from the date of any monetary award until its satisfaction. If LIBOR should cease to be reported, then the rate to be applied shall be another substitute rate agreed to by a majority of the tribunal. If the tribunal's award is adverse to the concessionaire, the arbitration tribunal may specify a reasonable period of grace to cure any defect or default on the part of the concessionaire, provided that such period not exceed 180 days for the making of any payment by such award.\nThe Government waives irrevocably, unreservedly and unconditionally all claims to sovereign immunity from the arbitrator's jurisdiction, and from the enforcement of any arbitral award rendered by a tribunal constituted pursuant to the agreement, including from service of process and from the jurisdiction of any court in any state, country or nation.\nThe right to refer a claim or dispute to arbitration will not be affected by the fact that a claimant or respondent has received full or partial compensation from another person for a loss or injury that is the object of the claim or dispute, and any other such person may participate in such proceedings by right of subrogation.\nThe consent to the jurisdiction of the Centre will equally bind any successor of or successors-in-interest to either party. Should the Centre be replaced by, or its functions be substantially conferred upon or be transferred to, any new international body of a similar type and competence, the parties will have the right to submit any dispute to such body for settlement by arbitration.--31",
                "location":{
                    "image":"87,366,126,342"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198427.js",
                "id":198427
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":65,
                "content":"The agreement and the rights, obligations and duties of the parties will be construed and interpreted in accordance with laws of the United Kingdom of Great Britain, with due regard to the laws of the Republic that are mandatorily applicable to the operations and parties, in particular the Minerals and Mining Law--34",
                "location":{
                    "image":"53,354,99,323"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198426.js",
                "id":198426
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) ",
                "page":68,
                "content":"See appendices A and B.--Appendix A and Appendix B",
                "location":{
                    "image":"53,192,85,157"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198400.js",
                "id":198400
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de pétrole/ gas//Name and/or number of field, block or deposit",
                "page":70,
                "content":"Green Hill, Nekree Hill, Nimba North-West Extension Area, Nimba Area, Nimba Western Area, Nimba North Extension Area, Yila Camp Area, Saniquellie CTC Installation Area, Kitoma CTC Installation Area, Tropol CTC Installation Area, Yila CTC Installation Area, Bacón CTC Installation Area, Grebo CTC Installation Area, Blezi CTC Installation Area, Gaye CTC Installation Area, Mokra Town CTC Installation Area,--Appendix B",
                "location":{
                    "image":"54,177,92,143"
                },
                "resource_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005/annotations/198399.js",
                "id":198399
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Mittal - Liberia, 2005",
        "data":{
            "Type of Mining Title":"Concession",
            "Signature Year":"2005",
            "Resource":"Iron Ore",
            "Countries":"Liberia"
        },
        "created_at":"Tue, 20 Jan 2015 19:13:20 +0000",
        "display_language":"eng",
        "updated_at":"Wed, 29 Apr 2015 22:22:54 +0000",
        "id":"1506141-mittal-liberia-2005",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1506141/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1506141/mittal-liberia-2005.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1506141/pages/mittal-liberia-2005-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1506141/pages/mittal-liberia-2005-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1506141/mittal-liberia-2005.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1506141/pages/mittal-liberia-2005-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1506141"
        },
        "contributor":"Amy Baum",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":106,
        "canonical_url":"http://www.documentcloud.org/documents/1506141-mittal-liberia-2005.html"
    }
}