{
    "document":{
        "file_hash":"5c3559c82ff724ace5f47e5b142f10ab9960d3fd",
        "annotations":[
            {
                "access":"public",
                "title":"Pays//Country",
                "page":1,
                "content":"Liberia--Title",
                "location":{
                    "image":"438,230,480,196"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206613.js",
                "id":206613
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":8,
                "content":"Putu Iron Ore Mining, Inc. ('Putu')--Heading",
                "location":{
                    "image":"216,265,248,239"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206615.js",
                "id":206615
            },
            {
                "access":"public",
                "title":"Société(s) mère(s) ou affiliée(s) hors du pays, si diffèrent de celle(s) notée(s) ci-dessus; et leurs sièges sociales //Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters",
                "page":8,
                "content":"Mano River Iron Ore Ltd.; Seychelles--Heading",
                "location":{
                    "image":"306,269,341,242"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206616.js",
                "id":206616
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":8,
                "content":"Mineral development agreement--Heading",
                "location":{
                    "image":"56,233,93,205"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206617.js",
                "id":206617
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":9,
                "content":"The initial term of the contract is 25 years; Putu may renew the contract for as much as 25 additional years --Art. 3",
                "location":{
                    "image":"52,88,89,58"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206619.js",
                "id":206619
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":22,
                "content":"Iron ore--Art. 5.1",
                "location":{
                    "image":"842,107,881,76"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206620.js",
                "id":206620
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":29,
                "content":"Putu must prepare a feasibility report, which will include an Environmental Impact Assessment Study Report (EIA) and an Environmental Management Plan (EMP) prepared by an internationally recognized, independent, unaffiliated environmental consultant, as well as a Social Impact Assessment (SIA) and Social Action Plan (SAP); The EIA must at a minimum identify pre-existing environmental conditions and the potential adverse impact of the construction and operation of the mining plant and proposed infrastructure, as well as a closure management plan, along with a list and assessment of risk and any uncertainties associated with the preferred closure option, and the means by which Putu proposes to ensure the availability of funds to finance its environmental restoration and remediation obligations; public hearings shall be held on the EIA, EMP, SIA and SAP; the SAP must include a Resettlement Action Plan (RAP); Putu must review  the EIA and EMP at least every 4 years to reflect the actual status of operations and updated risk assessments and updated estimates of the cost of carrying out the closure management plan; Putu must also update the EIA and EMP as a condition to making any material changes in operations, or to any mine, mining plant or onfrastructure; EIAs and EMPs are to be approved by the Environemtnal Protection Authrity, which will not be unreasonably withheld; a condition of such approval may be to require additional funding to be provided or secured if such action is required to assure adequate and secure funding of estimated closure costs--Arts. 5.4(b), 5.5, 5.6 and 13.4",
                "location":{
                    "image":"59,107,95,80"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206635.js",
                "id":206635
            },
            {
                "access":"public",
                "title":"Consultations communautaires requises//Requirements for community consultation ",
                "page":31,
                "content":"A consultation strategy and stakeholder engagement plan will be developed and start to implement that strategy and plan at the pre-feasibility study stage of the project; The closure management plan must provide a process by which the community and other stakeholders can notify Putu of any concerns they may have about the implementation of the closure management plan or the impact of any closure activities--Art. 5.5(b) and Sch. 4, Art. 2.12",
                "location":{
                    "image":"847,76,889,44"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206622.js",
                "id":206622
            },
            {
                "access":"public",
                "title":"Réinstallation des habitants//Resettlement",
                "page":33,
                "content":"Putu's Social Action Plan must include a Resettlement Action Plan if communes located in or near the production area will need to be resettled for health or safety reasons; That plan must provide for suitable area(s) of resettlement to be undertaken at Putu's expense with key emphasis on shelter and livelihood continuity--Art. 5.6(b)",
                "location":{
                    "image":"362,93,404,67"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206625.js",
                "id":206625
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":38,
                "content":"Once Putu is issued a mining license it must incur capital expenditures and commence, continue and cause to be completed construction, acquisition and installation of each proposed mine and all related mining plants, Infrastructure and equipment as set out in the development plan contained in the approved feasibility report relating to such mining license; Putu must not make any material changes to the development plan unless it has the Minister of Lands, Mines and Energy's approval to do so; Such approval shall not be unreasonably withheld by the Minister of Lands, Mines and Energy--Art. 6.1",
                "location":{
                    "image":"338,53,375,25"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206638.js",
                "id":206638
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure",
                "page":43,
                "content":"Putu must build a two-lane paved all-weather road between Greenville and Zwedru for general public use with capacity for handling heavy traffic; The development plan must provide for Putu or another entity to build a railroad from the mine to a port location to be agreed with the capacity to move from the mine to the port the maximum sustained output of products contemplated by the feasibility report; The development plan must also provide for the construction by Putu of a port with the capacity to allow for limited general petroleum-handling and general cargo and container berthing spacing, as well as specialized bulk facilities required by Putu’s business; The government retains ownership of the port and will receive any fixed assets of the railroad and the port as built, while Putu has priority rights to possession, control and use of such assets; Upon the expiration of the term of the contract, all rights of possession, use and control of revert to the government --Arts. 6.6 and 6.7(a), (e), (h) ",
                "location":{
                    "image":"338,61,373,36"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206639.js",
                "id":206639
            },
            {
                "access":"public",
                "title":"Utilisation d’infrastructure par les tiers//Third party use of infrastructure",
                "page":43,
                "content":"If Putu has prior government approval, it may, but is not bound to, make provision for an additional passenger service or the transportation of non-bulk cargo on the railroad, or to permit a third party to operate passenger and non-bulk services on the Railroad; If the government or a third party wishes to use the railroad, Putu must permit this, subject to negotiations regarding a reasonable commercial rate for such usage--Art. 6.7(b)",
                "location":{
                    "image":"823,99,861,72"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206640.js",
                "id":206640
            },
            {
                "access":"public",
                "title":"Autre - L'indemnisation des propriétaires fonciers et des occupants des terres//Other - Compensation to land owners and occupants",
                "page":49,
                "content":"Putu can enter upon and utilize relevant land as long as it pays reasonable compensation to the owners or occupants of the land for loss of or diminution of the value of the land or products thereof caused attributable to Putu's operations--Art. 7.1",
                "location":{
                    "image":"778,65,821,35"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206637.js",
                "id":206637
            },
            {
                "access":"public",
                "title":"Autorisation pour utiliser les terres publique ou privées à l'extérieur de la zone de concession//Contracting party's permitted use of public or private land outside concession area",
                "page":50,
                "content":"Putu can acquire surface land use rights over land not included in the production area sufficient to entitle it to construct, install and operate a mining plant or infrastructure; If Putu cannot reasonably obtain sufficient land use rights to do so, the government will make available land owned by the government; If the government cannot make available sufficient surface rights and Putu is unable to acquire sufficient rights from third parties on reasonable terms and conditions, the government shall assist Putu in acquiring sufficient rights for such purposes, including providing assistance to clarify the nature and extent of any title to land; If no other surface rights are reasonably available, the government will use its powers of eminent domain to obtain such rights from an unwilling third party--Art. 7.3(a)",
                "location":{
                    "image":"249,111,281,84"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206641.js",
                "id":206641
            },
            {
                "access":"public",
                "title":"Convention de développement local//Local development agreement",
                "page":52,
                "content":"Putu must develop programs for the development and maintenance of the economic and social viability of the centers of population that have formed or may form as a result of the project; If the government reasonably requests, Putu must work with the government and local communities affected by the project to establish plans and programs on this objective, and must cooperate in good faith with the government to realize such plans and programs, except that Putu is not bound to provide financial assistance or other resources to achieve such plans except for the following: (a) it must pay an annual social contribution of US$500,000 on the effective date and in 2011; US$1.25 million in 2012; US$1.5 million in 2013; $3 million in 2014 and 2015; US$3 million in 2016 and 2017.  Commencing in 2018 through the term, the Company shall pay an annual social contribution of $3 million or more.--Arts. 8.1 and 8.2",
                "location":{
                    "image":"265,71,307,42"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206621.js",
                "id":206621
            },
            {
                "access":"public",
                "title":"La sécurité physique, la protection de la propriété, et / ou l'utilisation des gardes//Physical security, protection of property, and/or use of guards",
                "page":52,
                "content":"Putu may maintain an asset and employee security program, either by itself or through a responsible service provider, on any actual or proposed area of production and in the vicinity of areas in which its property or assets are housed; The security force must comply with Liberian laws and with the Voluntary Principles on Security and Human Rights; Members of the security force who are certified by the Ministry as literate and trained by a certified police and law enforcement trainer, and who have received operating manuals approved by the Ministry of Justice have enforcement powers within these areas, but remain subject to any applicable laws; The security force can apprehend, detain and search an individual and exclude or evict individuals, subject to law; Putu must notify the appropriate government authority of any detention immediately--Art. 9.2",
                "location":{
                    "image":"434,70,474,41"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206626.js",
                "id":206626
            },
            {
                "access":"public",
                "title":"Obligations liées à l'emploi du personnel local//Local employment requirements",
                "page":54,
                "content":"Putu or any of its contractors or sub-contractors must only hire individuals who are citizens of Liberia for unskilled labor positions. Putu must give preference to employing qualified citizens of Liberia for financial, accounting, technical, administrative, supervisory, managerial and executive positions and other skilled positions unless such competent and suitably qualified citizens are not available for such positions. The Government and Putu are to agree prior to the approval of the feasibility report on progressive implementation of an employment schedule with the objective of citizens of Liberia holding at least 30% of all management positions including 30% of its 10 most senior positions within 5 years of the initial grant of the mining license, and at least 70% of all management positions including 70% of its 10 most senior positions within 10 years. Putu can choose its employees and is free to employ non-citizens of Liberia if they are required for the efficient conduct of operations. Putu is to provide, on a continuing basis, training for Liberian citizens in order to qualify them for employment in financial, accounting, supervisory, managerial, executive positions and other skilled positions. Putu is to train one Liberian geologist but does not have to guarantee employment after training. Putu is to hire and train Liberian geologists. Putu must provide training for certain Liberians in: (i) site management, (ii) catering management, (iii) security risk evaluation and mitigation, (iv) medical services, (v) exploration support infrastructure, and (vi) defensive driving and first aid.--Arts. 11.1(b)-(e) and 11.2",
                "location":{
                    "image":"496,61,532,34"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206623.js",
                "id":206623
            },
            {
                "access":"public",
                "title":"Autre - le financement de l'enseignement général//Other - General education funding",
                "page":56,
                "content":"Putu is to administer general education and provide total funding of US$100,000 for: (i) geology or mining scholarships, (ii) the creation and operation of a mining and geology institute, (iii) higher education graduate training programs in geology and mining engineering or other related disciplines, and (iv) overseas university training of and sponsor exchange programs for students majoring in mining engineering and geology, with preference for students from Grand Gedeh County --Art. 11.3",
                "location":{
                    "image":"172,54,209,25"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206627.js",
                "id":206627
            },
            {
                "access":"public",
                "title":"Obligations liées a l'approvisionnement en biens et services locaux//Local procurement requirements",
                "page":57,
                "content":"When purchasing goods and services related to operations, Putu must, and must cause its major contractors to, organize their procurement practices to give meaningful opportunities to bid for contracts to materials and goods produced in Liberia and services provided by Liberian citizens, residents or corporations (where Liberian citizens or residents are entitled to 60% or more of all profits from such entities), provided that such goods and services are at least comparable in quality, terms, delivery, service, quantity and price to goods and services obtainable from other sources;  Putu is to report to the Minister of Lands, Mines and Energy annually on the extent to which Putu and its major contractors procured local goods and services--Art. 12",
                "location":{
                    "image":"818,62,852,34"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206624.js",
                "id":206624
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs//Other exemptions",
                "page":60,
                "content":"From the date of signature until 5 years following the start of commercial production Putu is exempt from all import duties, customs and excise charges, and related fees, subject to the payment of a customs user fee as provided in the Revenue Code; The following goods are exempt from import duties: (1) Plant or equipment (including four-wheel-drive motor vehicles but not sedans) and spare parts for these goods; (2) Intermediate inputs (such as explosives, drilling balls and tires used in operations); and (3) Raw materials; No exemption is permitted from the 10% duty on gasoline and gas oil; Putu can export from Liberia, exempt from all taxes and duties, any of these assets, inputs, materials or consumables that were previously imported in connection with the operations and which were exempt from any import tax; Any real property used in the operations is exempt; These exemptions also apply to contractors and subcontractors when  rendering goods or services to Putu in relation to its operations or when importing goods relating to the operations--Arts. 14.2(b), 14.4(b) and 18.2; Exhibit 3 Art 1708 and 2009",
                "location":{
                    "image":"679,87,719,57"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206632.js",
                "id":206632
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":60,
                "content":"The corporate income tax rate is to be reduced to 25% for the initial term of the contract; However, the corporate income tax rate is to be 30%: (i) if Putu is at any time not in compliance with its obligations pursuant to Art. 6.6, and (ii) after the expiration of the initial term of the contract--Art. 14.2 (e); Exhibit 3, Art. 702",
                "location":{
                    "image":"871,86,913,56"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206629.js",
                "id":206629
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":61,
                "content":"To the extent there is a conflict between the Revenue Code as amended, supplemented or modified by the by the Economic Stimulus Tax Act of 2009, or any successor revenue code of Liberia or any similar law, and this contract, this contract prevails. The rates and provisions provided in this contract for (i) income tax; (ii) royalty on mineral production; (iii) extended net operating loss carry forward; (iv) depreciation and other cost recovery; (v) withholding of tax on payments; (vi) exemption from goods and services tax; (vii) exemption from import duties;  (viii) exemption from real property taxes; and (ix) exemption from export duties are fixed as of the effective date for the term of the contract until the end of the fiscal year of the 15th year after the grant of the first mining license. If the government reduces any applicable taxes or duties from the rates in this contract, Putu is entitled to such reductions upon providing notice to the Minister of Finance. Putu and the government are to meet after the filing of the feasibility report to discuss in good faith modification of the contract's fiscal provisions, but Putu is not obligated to accept any increase in taxes and duties.--Arts. 1, 14.3",
                "location":{
                    "image":"592,73,630,42"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206644.js",
                "id":206644
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":63,
                "content":"Putu must pay a royalty of: 4.5% for iron ore, 3% for gold and other base metals or 5% for commercial diamonds, which is then multiplied by the fair market value; Fair market value is determined in an arm's length transaction f.o.b. Liberia without reduction for claims, counterclaims, discounts, commissions, or any other asserted offset or deduction; Putu must pay the roalty into the government's general revenue account in dollars on date of the shipment in respect of which the royalty is to be made and must provide the Minister of Finance with a statement showing the computation of the royalties in as much detail as the Ministry of Finance requires--Art. 15.1; Exhibit 3, Arts. 703 and 704",
                "location":{
                    "image":"173,45,217,19"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206628.js",
                "id":206628
            },
            {
                "access":"public",
                "title":"Droit de prendre ou d'utiliser l'eau dans la zone de concession (ou à coté) (y compris les tarifs, licences, et permis)//Right to take and/or use water within/near contract concession area (including fees, licenses, and permits required)",
                "page":65,
                "content":"Putu has the right to access water supplies as are reasonably required for its operations, subject to the laws of Liberia, provided that doing so would not affect the water supplies used by the surrounding population or, to the extent it does so affect water supplies, Putu provides an alternative source of water supply to the affected population; Putu must pay a water use levy to the government, after both parties agree on a price; --Arts. 16.6, 19.5",
                "location":{
                    "image":"578,70,618,40"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206636.js",
                "id":206636
            },
            {
                "access":"public",
                "title":"Primes//Bonuses",
                "page":65,
                "content":"Putu must pay to the Government a signature fee of US$10 million dollars, as follows: US$2.5 million on the date of signature, US$2.5 million in 2010, US$1 million in 2011, US$1 million in 2012, US$1.5 million in 2013, and US$1.5 million in 2014--Art. 16.7",
                "location":{
                    "image":"854,95,892,63"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206631.js",
                "id":206631
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":66,
                "content":"\"Putu must deliver to the government a balance sheet, \nstatements of income, changes in shareholders’ equity and cash flows each year, accompanied by an opinion of independent public accountants of recognized international standing, which states that such financial statements present fairly the financial position of the companies being reported upon, that their results of operations and cash flows and have been prepared in conformity with GAAP or IFRS, that such accountants have examined the financial statements in accordance with generally accepted auditing standards, and that such audit provides a reasonable basis for the opinion\n--Art. 17.4\"",
                "location":{
                    "image":"819,63,864,32"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206633.js",
                "id":206633
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées//Restrictions on transactions with affiliated parties",
                "page":67,
                "content":"Putu must not enter into any transaction or group of related transactions with any affiliate or related person, except in the ordinary course of Putu's business and upon fair and reasonable terms no less favorable to Putu than would be obtainable in a comparable arm’s length transaction with a person not an affiliate or a related person; Each year’s financial statements must be accompanied by a listing of all transactions with affiliates and related persons of Putu, identifying the amount of the transaction, the affiliate or related person involved, and the nature of the transaction, certified by Putu's chief financial officer as being correct and complete--Art. 17.4(d), 20.7",
                "location":{
                    "image":"534,94,577,62"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206634.js",
                "id":206634
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":79,
                "content":"The contract is not confidential. Either party may publish information about the timing and amount of royalties, taxes, duties or other payments due or paid, or the rates at which royalties, taxes and duties or other payments become due or are assessed. Putu is only entitled to the confidential treatment of information as follows: for 3 years neither party can divulge information designated as confidential about certain aspects of Putu's business, information is not confidential if it is publicly available or otherwise known to a party before disclosure, if it subsequently becomes publicly known through no act or omission of a party, if it is financial statements that are otherwise publicly available, if it is of scientific rather than commercial value, or if it has been disclosed pursuant to generally applicable law or a final order of any court that is not subject to appeal. Parties may disclose confidential information to affiliates and affiliates' professional advisors, or any other person, when required to do so by law.--Art. 22",
                "location":{
                    "image":"543,76,577,47"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206645.js",
                "id":206645
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":97,
                "content":"For any dispute, the parties are to attempt to reach an amicable settlement through mutual discussion; If that is not possible, the dispute will be referred to a mediator within 20 days of a party issuing a notice of dispute; The mediator will issue non-binding recommendations; If either party rejects the mediator's recommendations, the matter shall be submitted to arbitration, to be conducted in accordance with the United Nations Commission on International Trade Law (UNCITRAL) Rules; Any arbitration shall be administered by the London Court of International Arbitration (LCIA); The seat of the arbitration shall be London. --Arts. 1 and 27.1 - 27.3",
                "location":{
                    "image":"518,86,556,54"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206643.js",
                "id":206643
            },
            {
                "access":"public",
                "title":"Langue//Language",
                "page":98,
                "content":"Any arbitration of the contract is to be conducted in English--Arts. 27.3 and 27.4",
                "location":{
                    "image":"634,62,675,33"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206646.js",
                "id":206646
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":104,
                "content":"Putu is subject to all of the internal laws of Liberia as in effect from time to time, including with respect to labor, environmental, health and safety, customs and tax matters--Art. 30.1",
                "location":{
                    "image":"497,56,538,31"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206642.js",
                "id":206642
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":138,
                "content":"Minister of Lands, Mines and Energy; Minister of Finance and the Chairman of the National Investment Commission--Signature page",
                "location":{
                    "image":"276,87,321,56"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206618.js",
                "id":206618
            },
            {
                "access":"public",
                "title":"Autre aspects de l'impôt sur les bénéfices: (l’amortissement, déductibilité des frais financiers, report des pertes, cloisonnement)//Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":148,
                "content":"All expenditures incurred during the tax period wholly, exclusively and necessarily in connection with project operations (including non-capital operating costs but excluding capital costs except to the extent of the annual allowance for depreciation), are allowed as deductions. Depreciation: for property placed in service before the start of commercial production, the period for depreciation of property begins in the first tax period in which commercial production begins. Putu can carry forward its net operating loss for a period of 7 years; it may begin to do so from the first tax period in which commercial production begins.--Exhibit 3, Arts. 705, 706 and 707",
                "location":{
                    "image":"87,79,119,54"
                },
                "resource_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010/annotations/206630.js",
                "id":206630
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Putu, Mano - Liberia, 2010",
        "data":{
            "Type of Mining Title":"Exploration Permit/License",
            "Signature Year":"2010",
            "Resource":"Iron Ore",
            "Countries":"Liberia"
        },
        "created_at":"Fri, 06 Mar 2015 15:29:49 +0000",
        "display_language":"eng",
        "updated_at":"Tue, 28 Apr 2015 11:10:13 +0000",
        "id":"1682416-putu-liberia-2010",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1682416/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1682416/putu-liberia-2010.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1682416/pages/putu-liberia-2010-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1682416/pages/putu-liberia-2010-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1682416/putu-liberia-2010.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1682416/pages/putu-liberia-2010-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1682416"
        },
        "contributor":"Amy Baum",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":167,
        "canonical_url":"http://www.documentcloud.org/documents/1682416-putu-liberia-2010.html"
    }
}