{
    "document":{
        "file_hash":"b3fc1303fb1272bd77462268b7e748e357aed6ca",
        "annotations":[
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1,
                "content":"Convention miniere--Page de garde",
                "location":{
                    "image":"282,178,323,150"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210351.js",
                "id":210351
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":1,
                "content":"Cameroun --Page de garde",
                "location":{
                    "image":"434,171,470,142"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210349.js",
                "id":210349
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":1,
                "content":"Cameroon and Korea Mining Incorporation (C&amp;K Mining Inc.)--Page de garde, préambule",
                "location":{
                    "image":"531,176,569,148"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210350.js",
                "id":210350
            },
            {
                "access":"public",
                "title":"Ressource(s) minière(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":3,
                "content":"Substance minérales--préambule",
                "location":{
                    "image":"137,144,173,117"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210358.js",
                "id":210358
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":5,
                "content":"La convention est valable pour une durée égale a celle du Permis d'exploitation. Elle est renouvelable pour une ou plusieurs période de dix ans chacune. Le renouvellement du permis d'exploitation est de droit si C&amp;K Mining Inc. a satisfait aux obligations mises a sa charge par le Code minier et ses textes d'application.--Art. 3, 17",
                "location":{
                    "image":"582,122,616,94"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210357.js",
                "id":210357
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation",
                "page":6,
                "content":"1) C&amp;K Mining Inc. attribue a l'etat, a titre gracieux et exempts de toute charges, 10% des parts ou actions d'apport de la Société d'exploitation. Cette participation de l'Etat ne peut pas etre diluée par une augmentation de capital. 2) L'Etat pourra souscrire des actions en numéraire de C&amp;K Mining Inc. a hauteur de 15% maximum a partir de la premiere année de production de la partie conglomératique. L'Etat sera assujetti aux memes droits et obligations que tout actionnaire.--Art. 6 ",
                "location":{
                    "image":"454,137,491,109"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210366.js",
                "id":210366
            },
            {
                "access":"public",
                "title":"Achats Locaux//Local procurement requirements",
                "page":6,
                "content":"C&amp;K Mining Inc., ses Sociétés affiliées et sous-traitants utliseront autant qu'il est possible les services et matiere premiere de sources locales ainsi que les produits fabriqués au Cameroun dans la mesure ou ils sont disponibles a des conditions compétitive en terme de prix, qualité, garanties et délais de livraison--Art. 7 ",
                "location":{
                    "image":"674,135,715,105"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210361.js",
                "id":210361
            },
            {
                "access":"public",
                "title":"Emploi du personnel local//Local employment requirements",
                "page":7,
                "content":"Pendant la durée du contrat, C&amp;K Mining Inc. s'engage a employer en priorité du personal local afin de lui permettre d'accéder a tout emplois en rapport avec ses qualifications professionnelles. En concertation avec l'Etat, C&amp;K Mining Inc. mettra en oeuvre un plan de formation et un systeme de promotion de ce personnel.  C&amp;K Mining Inc. s'engage aussi au remplacement du personnel expatrié qualifié par du personnel local ayant suivi les memes formations et acquis les memes experiences en cours d'emploi. C&amp;K Mining Inc. inclura dans ses contrats avec ses concontractants, une exigence similaire ainsi qu'un engagement de leur part d'inclure cette meme exigence dans leur contrats avec leur sous-traitants.--Art. 8",
                "location":{
                    "image":"533,155,572,127"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210360.js",
                "id":210360
            },
            {
                "access":"public",
                "title":"Autre - [Construction d'infrastructure locale]//Other - [Name of Category]",
                "page":7,
                "content":"C&amp;K Mining Inc. s'engage a contribuer a l'implantation, l'augmentation ou l'amélioration d'une infrastructure médicale et scolaire, au profit de son personnel a une distance raisonnable du gisement correspondant aux besoin normaux des travailleurs et de leur familles, ainsi qu'un centre de formation aux techniques d'exploitation et de traitement du minerai. C&amp;K Mining Inc. s'engage aussi a mettre en oeuvre et a financer un programme de developpement communautaire intégrer tel que prévu dans le plan de Gestion Environnemental et Social pour amélioer les conditions soci-économique locales. Ce programme sera discuté et exécuté par une structure qui servira d'interface entre C&amp;K Mining Inc. et les populations concernées.--Art. 10",
                "location":{
                    "image":"675,161,714,135"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210363.js",
                "id":210363
            },
            {
                "access":"public",
                "title":"Etude d'impact environnemental, les plans de gestion de risques environnementaux, et autres obligations pour la protection de l'environnement (y compris la prévention de la pollution et la protection des cours d'eau)//Environmental impact assessments, environmental management plans, and other requirements regarding protection of the environment (including prevention of pollution and watercourse protection)",
                "page":8,
                "content":"1) C&amp;K Mining Inc. s'engage a prendre les mesures préconisées par l'Etude d'Impact Environnemental approuvée lors de la demande du permis d'exploitation. 2) C&amp;K Mining Inc. fera rapport de son activité en matiere de protection de l'environnement dans les rapports d'activités de tout titre minier dus par C&amp;K Mining Inc. 3) C&amp;K Mining Inc. s'engage a ouvrir et alimenter un compte fiduciaire au Cameroun afin de constituer un fond de restauration et de remise en état des sites miniers pour couvir les couts de la mise en oeuvre du programme de préservation et de réhabilitation de l'environnement. Ces sommes sont en franchise de l'impot sur les bénéfices industriels et commerciaux 4) a l'expiration de la convention, C&amp;K Mining Inc. est tenu d'achever les travaux de réaménagement conformément au Plan de Gestion de l'environnement--Art. 11, 32",
                "location":{
                    "image":"308,141,346,115"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210368.js",
                "id":210368
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":9,
                "content":"1) C&amp;K Mining Inc. debutera les travaux de développement et de construction de la Mine dans un délain d'un an apres la signature du contrat; 2) C&amp;K Mining Inc. pourra adapter le programme d'Exploitation miniere proposer dans l'Etude de faisabilité sous réserve de l'approbation préalable du Minsitre chargé des mines; 3) C&amp;K Mining Inc. est tenu lors de l'exploitation alluvionnaire de poursuivre les travaux d'affinage de l'information géologique et miniere sur la partie conglomératique du gisement pour un montant minimum de 2.229.500 USD en effectuant des travaux de cartographie détaillée a grande échelle, des travaux de géophysique aérienne ou au sol, des travaux de sondage et de forage a une maille de 25x25 metres; 4) Pendant la phase d'exploitation, C&amp;K Mining Inc. s'engage a se soumettre a la surveillance administrative et au controle technique des travaux d'exploitation des substance minérales; 5) C&amp;K Mining Inc. adressera au Ministre chargé des mines au plus tard le 15 de chaque mois, une copie des connaissements pour toute expédition de produit effectuée au courant du mois précédant; 6) C&amp;K Mining Inc. adressera au Ministre chargé des mines avant le 31 mars de chaque année, un rapport d'activités relatif a l'exercice fiscal précédent qui contiendra les quantités et les qualités des matieres expédiées, un état récapitulatif du personnel de C&amp;K Mining par catégorie, la liste des accidents ayant eu pour résultat une cessation d'opérations et des incidents significatifs en matiere de protection de l'environnement, en précisant les caractéristiques de ceux-ci ainsi que les mesures prises pour empecher le renouvellement ou pour en limiter les consequences. 7) C&amp;K Mining Inc. s'engage a transformer 15% de la production de diamant extrait au Cameroun. Cette transformation commencera a partir de la premiere année de la production conglomératique.--Art. 13, 15",
                "location":{
                    "image":"341,90,376,63"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210369.js",
                "id":210369
            },
            {
                "access":"public",
                "title":"Etude d'impact social, des terres ou des droits humains et plans de gestion des risques //Social, land or human rights impact assessments and management plans",
                "page":9,
                "content":"C&amp;K Mining Inc. elabora un réglement relatif a la sécurité et a l'hygiene qui sera soumis a l'approbation préalable du Ministre chargé des mines--Art. 13",
                "location":{
                    "image":"343,119,376,94"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210359.js",
                "id":210359
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":10,
                "content":"C&amp;K Mining Inc. s'engage a ouvrir a l'inspection des representants de l'Etat dument autorisés, tous comptes ou écritures ou qu'ils se trouvent lorsqu'ils se rapportent a ses opérations au Cameroun; C&amp;K Mining Inc. fera vérifier annuellement, a ses frais, ses états financiers par un cabinet comptable reconnu et autorisé a exercer au Cameroun. Le cabinet fera parvenir une copie de ce rapport de vérification au Ministere en charge des mines qui se réserve le droit de procéder a tout moment a un audit de C&amp;K Mining Inc., par toute institution qui en a les compétences.--Art. 14",
                "location":{
                    "image":"621,160,654,134"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210367.js",
                "id":210367
            },
            {
                "access":"public",
                "title":"Réinstallation des habitants, et droits d'accès / utilisation à la zone de concession pour les parties non contractantes qui utilisaient la terre au préalable (y compris l'agriculture indépendante autorisée dans la zone de concession)//Resettlement, and right of access to concession areas for non-contracting parties who previously used land (including permitted independent farming in concession area)",
                "page":14,
                "content":"1) L'Etat garantit a C&amp;K Mining Inc. l'occupation et l'utilisation de tous les terrains nécessaires aux travaux d'exploitation du ou des gisement(s) faisant l'objet du Permis d'Exploitation a l'intérieur comme a l'extérieur du périmetre et dans les conditions prévues par le Code minier. C&amp;K Mining Inc. devra payer une indemnité juste et préalable aux personnes expropriés et a toute personne bénéficiaire des droits ou des biens dument constatés par la commission de constat et d'évaluation. 2) L'etat garantit  C&amp;K Mining Inc. contre tous recours en indemnisation initiés par les sociétés forestieres déja titulaire des titres d'exploitation dans la meme zone. 3) C&amp;K Mining Inc. peut utiliser les matériaux  dont ses travaux entrainent l'abattage et les éléments trouvés dans les limites du Périmetre du Permis d'exploitation, conformément aux dispostions de l'article 74 du Code minier. --Art. 18.3",
                "location":{
                    "image":"272,128,309,105"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210362.js",
                "id":210362
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":14,
                "content":"1) L'Etat garantit a C&amp;K Mining Inc., aux Sociétés affiliées et aux sous traitants, la statbilité des conditions qui lui sont offertes au titre du régime fiscal et douanier (maintient des taux et assiettes des impots et taxes et absence de nouvelles taxe ou imposition, a l'exception des droits, taxes et redevances minieres) et de la réglementation des changes. 2) En ce qui concerne les activités entreprises dans le cadre de la présente convention, l'etat n'apportera aucune modification aux régimes juridique, fiscal, douanier et du controle des changes actuellement en vigueur, susceptibles de produire un effet un negatif sur les droits et obligations de C&amp;K Mining Inc. et des tiers bénéficiaires. Aucune mesure législative, réglementaire ou administrative contraire aux dispositions de la présente Convention ne sera appliquée a C&amp;K Mining Inc. ou aux tiers bénéficiaires sans le consentement préalable et écrit de C&amp;K Mining Inc. C&amp;K Mining Inc. a le droit de demander la non application d'une mesure législative, réglementaire ou administrative.--Art. 19",
                "location":{
                    "image":"504,135,538,107"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210372.js",
                "id":210372
            },
            {
                "access":"public",
                "title":"Redevances superficiaires//Surface fees",
                "page":16,
                "content":"C&amp;K Mining Inc. est assujetti au paiement de taxes superficiaires annuelles établies en fonction de la surface du Permis. Les montants sont determinés conformément a la réglementation miniere en la matiere.--Art. 23",
                "location":{
                    "image":"561,102,598,74"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210365.js",
                "id":210365
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":16,
                "content":"C&amp;K Mining Inc. est assujetti au paiement de droits fixes pour l'octroi, le renouvellement et la cession des Permis d'exploitation. Les montants sont determinés conformément a la réglementation miniere en la matiere.--Art. 23",
                "location":{
                    "image":"565,136,597,106"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210364.js",
                "id":210364
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":26,
                "content":"1) Les matieres purement techniques portant notamment sur les engagements de travaux et de dépenses, les programmes de recherche, les études de faisabilité, la conduite des opérations, les mesures de sécurité et de préservation de l'environnement seront soumises a la résolution définitve d'un expert indépendant choisi conjointement par les parties (a défaut d'accord, chacune des parties designera un expert et les deux experts designeront un troisieme expert) 2) les autres matieres seront soumises aux tribunaux camerounais compétents ou au Centre International pour le Réglement des différents relatifs aux investissements (CIRDI) a Paris, France. --Art. 36",
                "location":{
                    "image":"591,165,628,139"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210371.js",
                "id":210371
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":28,
                "content":"Cameroon and Korea Mining Incorporation (C&amp;K Mining Inc.). Actionnariat Koréen.",
                "location":{
                    "image":"135,127,174,100"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210353.js",
                "id":210353
            },
            {
                "access":"public",
                "title":"Langue//Language",
                "page":29,
                "content":"francais et anglais--Art. 37",
                "location":{
                    "image":"134,143,168,119"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210373.js",
                "id":210373
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":29,
                "content":"Droit camerounais--Art. 38",
                "location":{
                    "image":"355,144,393,120"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210370.js",
                "id":210370
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":30,
                "content":"Ndanga Ndinga Badel, République du Cameroun",
                "location":{
                    "image":"238,131,276,104"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210354.js",
                "id":210354
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":30,
                "content":"9 juillet 2010",
                "location":{
                    "image":"320,132,360,105"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210355.js",
                "id":210355
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":30,
                "content":"2010",
                "location":{
                    "image":"324,101,366,77"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210356.js",
                "id":210356
            },
            {
                "access":"public",
                "title":"Lieu-dit habité le plus proche//Closest community",
                "page":31,
                "content":"Région de l'Est, Département de Boumba-et Ngko, Arrondissement de Yokadouma",
                "location":{
                    "image":"379,167,411,138"
                },
                "resource_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010/annotations/210352.js",
                "id":210352
            }
        ],
        "description":null,
        "language":"eng",
        "title":"C&amp;K Mining - Cameroon, 2010",
        "data":{
            "Type of Mining Title":"Convention",
            "Signature Year":"2010",
            "Resource":"Minerals",
            "Countries":"Cameroon"
        },
        "created_at":"Fri, 27 Mar 2015 05:43:09 +0000",
        "display_language":"eng",
        "updated_at":"Fri, 27 Mar 2015 06:26:14 +0000",
        "id":"1696406-convention-c-amp-k-mining-cameroon-2010",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1696406/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1696406/convention-c-amp-k-mining-cameroon-2010.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1696406/pages/convention-c-amp-k-mining-cameroon-2010-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1696406/pages/convention-c-amp-k-mining-cameroon-2010-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1696406/convention-c-amp-k-mining-cameroon-2010.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1696406/pages/convention-c-amp-k-mining-cameroon-2010-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1696406"
        },
        "contributor":"Amy Baum",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":31,
        "canonical_url":"http://www.documentcloud.org/documents/1696406-convention-c-amp-k-mining-cameroon-2010.html"
    }
}