{
    "document":{
        "file_hash":"993959ba12efef700212cc473fe7cd89867f93be",
        "annotations":[
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) ",
                "page":1063,
                "content":"Cap Boujdour Offshore as mapped out in Appendix 2. The Contract Area totals 29,740.7 km2. All regions bounded by coordinates in Appendix 2.--Front page, Appendix 2",
                "location":{
                    "image":"368,262,401,230"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211979.js",
                "id":211979
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de pétrole/ gas//Name and/or number of field, block or deposit",
                "page":1063,
                "content":"Cap Boujdour Offshore I, Cap Boujdour Offshore II, Cap Boujdour Offshore III, Cap Boujdour Offshore IV, Cap Boujdour Offshore V, Cap Boujdour Offshore VI, Cap Boujdour Offshore VII, Cap Boujdour Offshore VIII, Cap Boujdour Offshore IX, Cap Boujdour Offshore X, Cap Boujdour Offshore XI, Cap Boujdour Offshore XII, Cap Boujdour Offshore XIII, Cap Boujdour Offshore XIV, Cap Boujdour Offshore XV (collectively \"Cap Boujdour Offshore\") --Front page, Article 3.1 (a), Appendix 2",
                "location":{
                    "image":"373,289,402,258"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211978.js",
                "id":211978
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":1064,
                "content":"The Office National des Hydrocarbures et des mines (\"ONHYM\") acting on behalf of the Kingdom of Morocco--Front page",
                "location":{
                    "image":"105,57,139,29"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211982.js",
                "id":211982
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":1064,
                "content":"Kosmos Energy Offshore Morocco HC (\"Kosmos\"), a company incorporated in the Cayman Islands--Front page",
                "location":{
                    "image":"188,59,219,31"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211981.js",
                "id":211981
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":1066,
                "content":"Naturally occuring liquid, gaseous or solid hydrocarbons including crude oil and natural gas (but not including bituminous shale)--Preamble, Appendix I - 9",
                "location":{
                    "image":"164,58,200,27"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211986.js",
                "id":211986
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":1066,
                "content":"In conducting Exploration and for Development and Explotation, the parties must comply with rules regulating environmental safety and protection in accordance with: (1) Section 38 of the Law no 21-90 enacted by Dahir no 1-91-118 of 27 Ramadan 1412 (1st April 1992) as amended by the Law no. 27-99, enacted by Dahir no1-99-34 of 9 Kaada 1420 (15 February 2000); (2) Sections 32 and 33 of Decree no 2-93-786 of 18 Joumada I 1414 (3rd November 1993), which was amended by the Decree no 2-99-210 of 9 Hija 1420 (16th March 2000). ONHYM shall not hold Kosmos liable for any loss or damage arising as a consequence of operations under the agreement between the parties that expired on February 26, 2011 (except if the damage was caused by operations exclusively conducted by Kosmos).--Preamble, Art. 10",
                "location":{
                    "image":"53,319,86,290"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211995.js",
                "id":211995
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1068,
                "content":"Exploration Permits and Exploitation Concession--Art. 1",
                "location":{
                    "image":"55,64,91,33"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211977.js",
                "id":211977
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":1071,
                "content":"The overall duration of the Exploration period will be 8 years divided into 3 phases of: an Initial Period of 18 months; a First Extension Period of 24 months; and a Second Extension Period for 54 months divided into two phases of 30 months (First Phase) and 24 months (Second Phase). If Kosmos can justify the need to extend the duration of the phase/period within the last 6 months of the period/phase, it must notify ONHYM at least 2 months prior to expiry of the period/phase that it wishes to extend its period for 12 months (provided the duration of Exploration Permits does not exceed 8 years). In the Initial Period, Kosmos must conduct minimum exploration valued a minimum of $1 Million including: a 2048 km2 3D Seismic survey and its respective integrated interpretation. In the First Extension Period, at an estimated cost of $40 Million, Kosmos must drill 1 exploration well to test the target strata of the lower cretaceous. In the Second Extension Period – Phase 1, at an estimated cost of $80 Million, Kosmos must drill 2 exploration or appraisal wells to test or appraise the target cretaceous strata. In the Second Extension Period – Phase 2, at an estimated cost of $80 Million, Kosmos must drill 2 exploration or appraisal wells to test or appraise the target cretaceous strata. To guarantee the Minimum Exploration Work Program, Kosmos must a value equal to 50% of the Minimum Expenditure Obligation of the Initial Period. When Kosmos informs ONHYM that it intends to carry out exploration for the First Extension Period or either phase of the Second Extension Period, Kosmos must give a guarantee valued at 20% of the Minimum Expenditure Obligation applicable in the relevant period/phase. The guarantee will be reduced to a residual value of $500,000 upon fulfilment of the terms of the Minimum Exploration Work Program.--Art. 3.3, art. 3.4., art. 4",
                "location":{
                    "image":"311,58,345,26"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211996.js",
                "id":211996
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":1076,
                "content":"ONHYM has the right to control and audit expenditures relating to Kosmos' Exploration Works during the Initial Period and any Extension Periods. --Art. 4.2.8",
                "location":{
                    "image":"184,94,224,64"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211993.js",
                "id":211993
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation",
                "page":1078,
                "content":"The State retains a 25% indivisible percentage interest while Kosmos retains a 75% indivisible percentage interest. Development and Exploitation work expenses  will be funded in proportion with the parties' respective interests. --Art. 5.2, art. 5.4",
                "location":{
                    "image":"147,61,193,26"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211992.js",
                "id":211992
            },
            {
                "access":"public",
                "title":"Autre - []//Other - [Lifting]",
                "page":1078,
                "content":"The parties must sign a Lifting Agreement outlining, among other terms, the parties' production share in the Crude oil. The Lifting Agreement must be signed at least 90 days before the start of production under the Exploitation Concession. -- Art. 5.6.1",
                "location":{
                    "image":"380,88,419,61"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211994.js",
                "id":211994
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":1078,
                "content":"25 year maximum term and, where the parties jointly apply for renewal,  the term may be renewed once - for a period not exceeding 10 years. --Art. 5.1",
                "location":{
                    "image":"81,58,118,25"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211985.js",
                "id":211985
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":1082,
                "content":"The Agreement shall be governed and interpreted in conformity with Moroccan law.--Art. 7",
                "location":{
                    "image":"56,59,91,34"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211997.js",
                "id":211997
            },
            {
                "access":"public",
                "title":"Autre - [Formation]//Other - [Training]",
                "page":1084,
                "content":"Kosmos must make a $150,000 annual contribution for ONHYM staff training during the term of the Exploration Permit and the first Exploitation Concession deriving from the Exploration Permit. The contribution amount shall increase by $30,000 annually for each additional Exploitation Concession to a maximum aggregate of $250,000. Contributions to training are recoverable as costs of exploration or exploitation. In addition, Kosmos will pay to ONHYM the outstanding training amount (totalling $340,193.19) under the petroleum agreement covering exploration permits Boujdour I - XXIII between the parties that terminated on 26 February 2011. Details relating to the training programs and associated costs will be agreed by an agreement between the parties. All training expenses incurred by Kosmos are considered exploration or exploitation costs. --Art. 9",
                "location":{
                    "image":"51,55,82,27"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211987.js",
                "id":211987
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":1087,
                "content":"For exploitation concessions located onshore or offshore at a water depth less than or equal to 200 metres (i) production of the first 300,000 tons crude oil is exempt from royalty; and (ii) production in excess of 300,000 tons crude oil are subject to 10% royalty.  For exploitation concessions located onshore or offshore at a water depth less than or equal to 200 metres (i) production of the first 300 Million m3 natural gas is exempt from royalty; and (ii) production in excess of 300 Million m3 natural gas are subject to 5% royalty.  For exploitation concessions located onshore or offshore at a water depth greater than 200 metres (i) production of the first 500,000 tons crude oil is exempt from royalty; and (ii) production in excess of 500,000 tons crude oil are subject to 7% royalty.  For exploitation concessions located onshore or offshore at a water depth less than or equal to 200 metres (i) production of the first 500 Million m3 natural gas is exempt from royalty; and (ii) production in excess of 500 Million m3 natural gas are subject to 3.5% royalty.--Art. 11.1 ",
                "location":{
                    "image":"81,61,114,33"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211988.js",
                "id":211988
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: exonération//Income tax: exemptions",
                "page":1089,
                "content":"The parties are exempt from corporate income tax for 10 consecutive years for each Exploitation Concession starting from the respective commencement date of production. --Art. 12.2",
                "location":{
                    "image":"150,62,191,31"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211990.js",
                "id":211990
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":1089,
                "content":"Corporate income tax shall be calculated according to Market Prices determined in article 6 of the Code General des Impots. --Art. 12.1",
                "location":{
                    "image":"77,58,119,26"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211989.js",
                "id":211989
            },
            {
                "access":"public",
                "title":"Primes//Bonuses",
                "page":1092,
                "content":"Kosmos must pay $1,000,000 to the State as follows: (1) subsequent to the declaration of a hydrocarbon deposit in the designated Area of Interest and within 30 days of the Exploitation Concession grant, Kosmos must pay the State $500,000; (2) the remaining $500,000 must be paid to the State within 30 days of the conclusion of the first sale contract of production upon commercial discovery of oil OR within 30 days of the first delivery to the purchaser of production for the commercial discovery of natural gas. Where Kosmos maintains the following daily production rates for 30 consecutive days, it must pay the State the following specified bonuses within 30 days of the end of the month in which aggregate production levels are reached: 50,000 BOE per day requires a $1 Million bonus payment to the state; 100,000 BOE per day requires a $2 Million bonus payment to the state; 200,000 BOE per day requires a $3 Million bonus payment to the state; more than 300,000 BOE per day requires a $4 Million bonus payment to the state. The listed bonuses are deductible as exploration or exploitation costs.--Art. 15",
                "location":{
                    "image":"49,61,91,31"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211991.js",
                "id":211991
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":1097,
                "content":"All information gathered as a result of Agreement operations is treated as confidential and neither party may divulge such information to a third party except in the following instances: (i) for arbitration or legal proceedings; (ii) to affiliates or affiliate employees provided they maintain confidentiality; (iii) to contractors, subcontractors, professional advisors or auditors (potentially) employed for Agreement operations if disclosure is necessary; (iv) financial or insurance institutions for funding purposes; (v) bona fide prospective transferees; (vi) for the purposes of complying with Moroccan law; (vii) if the information is already public knowledge or has been legally obtained from a source other than the Agreement. For categories (iii), (iv) and (v), written undertakings for confidentiality must be obtained prior to disclosure. Kosmos will comply with confidentiality restrictions for a period of 3 years following the expiry of the Exploration Permits. Confidentiality obligations continue even if the parties cease to be part of this Agreement. Exceptionally, Kosmos may trade data (including data on wells) for the benefit of the parties but such data must be provided to all parties that participated in the cost relating to the data. Kosmos must ensure that third parties receiving data in a data trade are bound by confidentiality. Any party seeking to make a public announcement must provide a copy of the announcement and seek approval from all parties.--Art. 18",
                "location":{
                    "image":"50,62,88,31"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/212000.js",
                "id":212000
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":1100,
                "content":"If the parties are unable to resolve a dispute amicably after 90 days, they may submit the dispute to arbitration at ICSID or, if the dispute does not fall within ICSID jurisdiction, it shall be submitted to the ICC. The arbitration will be heard by 3 arbitrators, in Paris and in the French language. The arbitral tribunal shall apply Moroccan law. Each party is responsible for its own costs and expenses relating to the arbitration but the costs of the arbitrators and arbitration tribunal will be shared equally between the parties.--Art. 20",
                "location":{
                    "image":"54,54,90,25"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211998.js",
                "id":211998
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":1102,
                "content":"Where regulatory changes adversely affect agreed economic terms and conditions, the terms of the Agreement will be adjusted to compensate for the adverse effect.  If ONHYM is unable to re-establish favorable economic terms, Kosmos shall notify ONHYM in writing of the terms necessary to compensate it for the adverse effects. If the parties cannot agree to these terms within 60 days from the delivery of this written notice, the matter shall be referred to arbitration.  --Art. 21",
                "location":{
                    "image":"53,58,86,31"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211999.js",
                "id":211999
            },
            {
                "access":"public",
                "title":"Langue//Language",
                "page":1106,
                "content":"The Agreement is signed in both French and English with the French version prevailing in the case of difference of interpretation.--Art. 24.4",
                "location":{
                    "image":"177,64,212,29"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/212001.js",
                "id":212001
            },
            {
                "access":"public",
                "title":"Date d'octroi du permis d'exploitation ou concession//Date of issue of title/permit",
                "page":1107,
                "content":"The agreement is effective on the date it is approved by  joint order issued by the Ministers in charge of Energy and Finance respectively.--art. 25",
                "location":{
                    "image":"51,58,83,30"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211980.js",
                "id":211980
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":1108,
                "content":"Kingdom of Morocco --Front Page, Signature Page",
                "location":{
                    "image":"135,61,167,30"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211975.js",
                "id":211975
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":1108,
                "content":"Kosmos Energy Offshore Morocco HC--Front page, Signature Page",
                "location":{
                    "image":"254,63,283,31"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211976.js",
                "id":211976
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":1108,
                "content":"40731--art. 25",
                "location":{
                    "image":"89,47,126,27"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211983.js",
                "id":211983
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":1108,
                "content":"2011--art. 25",
                "location":{
                    "image":"89,71,124,43"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see/annotations/211984.js",
                "id":211984
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Kosmos - Morocco, 2011 (Cap Boujdour)",
        "data":{
            "Type of Mining Title":"Exploration Permit/License",
            "Signature Year":"2011",
            "Resource":"Hydrocarbons",
            "Countries":"Morocco"
        },
        "created_at":"Sun, 05 Apr 2015 15:31:05 +0000",
        "display_language":"eng",
        "updated_at":"Sun, 05 Apr 2015 16:11:20 +0000",
        "id":"1710314-petroleum-agreement-kosmos-cap-boujdour-see",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1710314/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1710314/petroleum-agreement-kosmos-cap-boujdour-see.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1710314/pages/petroleum-agreement-kosmos-cap-boujdour-see-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1710314/pages/petroleum-agreement-kosmos-cap-boujdour-see-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1710314/petroleum-agreement-kosmos-cap-boujdour-see.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1710314/pages/petroleum-agreement-kosmos-cap-boujdour-see-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1710314"
        },
        "contributor":"Amy Baum",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":1136,
        "canonical_url":"http://www.documentcloud.org/documents/1710314-petroleum-agreement-kosmos-cap-boujdour-see.html"
    }
}