{
    "document":{
        "file_hash":"bc727625f65f258f0a39dc60acf37f0d6ffb8ab1",
        "annotations":[
            {
                "access":"public",
                "title":"Pays//Country",
                "page":265,
                "content":"Kingdom of Morocco --Front Page, Signature Page",
                "location":{
                    "image":"186,235,223,209"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212085.js",
                "id":212085
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":265,
                "content":"Kosmos Energy Deepwater Morocco and Canamens Energy Morocco SARL --Front page, Signature Page",
                "location":{
                    "image":"233,262,272,232"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212086.js",
                "id":212086
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de pétrole/ gas//Name and/or number of field, block or deposit",
                "page":265,
                "content":"Essaouira Offshore I, Essaouira Offshore II, Essaouira Offshore III, Essaouira Offshore IV, Essaouira Offshore V, Essaouira Offshore VII, Essaouira Offshore VII (collectively \"Essaouira Offshore\")--Front page, Article 3.1 (a), Appendix 2",
                "location":{
                    "image":"360,310,395,282"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212088.js",
                "id":212088
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) ",
                "page":265,
                "content":"Essaouira Offshore as mapped out in Appendix 2. The Contract Area totals 11, 730.8 km2.  All regions bounded by coordinates in Appendix 2.--Front page, Art. 3.2, Appendix 1",
                "location":{
                    "image":"365,281,399,253"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212089.js",
                "id":212089
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":266,
                "content":"The Office National des Hydrocarbures et des mines (\"ONHYM\") acting on behalf of the Kingdom of Morocco--Front page",
                "location":{
                    "image":"103,59,145,29"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212092.js",
                "id":212092
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":266,
                "content":"Kosmos Energy Deepwater Morocco (\"Kosmos\"), a company incorporated in the Cayman Islands; and Canamens Energy Morocco SARL (\"Canamens\"), a company incorporated under the laws of the Kingdom of Morocco (collectively \"the Contractor Group\")--Front page",
                "location":{
                    "image":"190,61,228,34"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212091.js",
                "id":212091
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":269,
                "content":"Naturally occurring liquid, gaseous or solid hydrocarbons including crude oil and natural gas (but not including bituminous shale)--Preamble, Appendix I - 28",
                "location":{
                    "image":"51,336,87,304"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212096.js",
                "id":212096
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":269,
                "content":"In conducting Exploration and for Development and Expliotation, the parties must comply with rules regulating environmental safety and protection in accordance with: (1) Section 38 of the Law no 21-90 enacted by Dahir no 1-91-118 of 27 Ramadan 1412 (1st April 1992) as amended by the Law no. 27-99, enacted by Dahir no1-99-34 of 9 Kaada 1420 (15 February 2000); (2) Sections 32 and 33 of Decree no 2-93-786 of 18 Joumada I 1414 (3rd November 1993), which was amended by the Decree no 2-99-210 of 9 Hija 1420 (16th March 2000). --Preamble, Art. 10",
                "location":{
                    "image":"52,304,87,272"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212105.js",
                "id":212105
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":271,
                "content":"Exploration Permits and Exploitation Concession--Art. 1",
                "location":{
                    "image":"52,341,89,314"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212087.js",
                "id":212087
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":274,
                "content":"The overall duration of the Exploration period will be 8 years divided into 3 phases of: an Initial Period of 2.5 years; a First Extension Period of 3 years; and a Second Extension Period for 2.5 years.  Of note, where hydrocarbons are discovered in the last year of the Second Extension Period, the parties may jointly apply for an exceptional period as provided by local law. In the Initial Period, the Contractor Group must conduct minimum exploration with an estimated value of $7 Million including: a reinterpretation of all existing 2D Seismic in the Area of Interest; develop cretaceous and Jurassic reservoir models and integrate with onshore geological work; evaluate Jurassic and cretaceous source rock and model thermal maturity; describe structural and depositional model for the basin; decide on the location of the 3D Seismic; acquire, process and interpret 1000 km2 3D Seismic and subsequent integration with block-wide interpretation; conduct geophysical studies including AVO analysis over key prospects; and risk and rank prospects. Either after completing its Minimum Work Obligation in the Initial Period or subject to making payment, the Contractor Group must notify ONHYM whether it plans to abandon exploration or if it plans to enter the First Extension Period. In the First Extension Period, at an estimated cost of $30 Million, the Contractor Group must drill and evaluate results of an exploration well either with a minimum depth of 2500 meters below seabed or to the cretaceous objective, whichever is penetrated first. Either after completing its Minimum Work Obligation in the First Extension Period or subject to making payment, the Contractor Group must notify ONHYM whether it plans to abandon exploration or if it plans to enter the Second Extension Period. In the Second Extension Period, at an estimated cost of $60 Million, the Contractor Group must drill and evaluate results of an exploration well either with a minimum depth of 2500 meters below seabed or to the cretaceous objective, whichever is penetrated first. Either after completing its Minimum Work Obligation in the Second Extension Period or subject to making payment, the Contractor Group must notify ONHYM whether it plans to abandon exploration. To guarantee the Minimum Exploration Work Program, the Contractor Group must pay $2 Million bank guarantee no later than the signature of this agreement;  this bank guarantee will be reduced to $1,000,000 upon the Contractor Group providing field tapes and data in support of its 3D Seismic of 1000 km2; the bank guarantee will again be reduced by a further $500,000 upon provision of the 3D seismic data; and the final $500,000 will be returned upon the Contractor Group's provision of all reports relating to the work conducted in the Initial Period. Each time the Contractor Group enters an Extension Period, it must a $5 Million guarantee and provide a drilling contract for the committed well. Failure to provide a drilling contract increases the Contractor Group's bank guarantee to $12 Million.--Art. 3.3, art. 3.4., art. 4",
                "location":{
                    "image":"330,55,367,26"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212107.js",
                "id":212107
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":280,
                "content":"ONHYM has the right to control and audit expenditures relating to the Contractor Group's Exploration Works during the Initial Validity Period and any Extension Periods. --Art. 4.2.8",
                "location":{
                    "image":"131,59,176,30"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212103.js",
                "id":212103
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":282,
                "content":"25 year maximum term and, where the parties jointly apply for renewal,  the term may be renewed once - for a period not exceeding 10 years. --Art. 5.1",
                "location":{
                    "image":"100,59,140,30"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212095.js",
                "id":212095
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation",
                "page":282,
                "content":"The State retains a 25% indivisible percentage interest while Kosmos retains a 37.5% indivisible percentage interest and Canamens retains a 37.5% indivisible percentage interest. Development and Exploitation work expenses  will be funded in proportion with the parties' respective interests. However, ONHYM will not be required to make its contribution to expenses until the effective date of the relevant Exploitation Concession.--Art. 5.2, art. 5.3",
                "location":{
                    "image":"171,62,211,34"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212102.js",
                "id":212102
            },
            {
                "access":"public",
                "title":"Autre - []//Other - [Lifting]",
                "page":282,
                "content":"The parties must sign a Lifting Agreement outlining, among other terms, the parties' production share in the Crude oil. The Lifting Agreement must be signed at least 90 days before the start of production under the Exploitation Concession. ",
                "location":{
                    "image":"341,60,382,33"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212104.js",
                "id":212104
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":288,
                "content":"The Agreement shall be governed and interpreted in conformity with Moroccan law.--Art. 7",
                "location":{
                    "image":"52,346,90,317"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212108.js",
                "id":212108
            },
            {
                "access":"public",
                "title":"Autre - [Formation]//Other - [Training]",
                "page":290,
                "content":"The Contractor Group must make a $50,000 annual contribution for ONHYM staff training. The contribution amount shall increase by $25,000 each time an Exploitation Concession is granted, although the total annual contribution amount must never exceed $100,000. Contributions to training are recoverable as costs of exploration or exploitation. If the Contractor Group abandons the Exploration Permits or the Exploration Concessions, it shall pay ONHYM for training accrued on a pro rata basis up to the date of abandonment.  As well, where the Contractor Group exits this agreement, it must pay any accumulated outstanding training budget amounts to ONHYM.--Art. 9",
                "location":{
                    "image":"45,347,88,319"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212097.js",
                "id":212097
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":293,
                "content":"For exploitation concessions located onshore or offshore at a water depth less than or equal to 200 metres (i) production of the first 300,000 tons crude oil is exempt from royalty; and (ii) production in excess of 300,000 tons crude oil are subject to 10% royalty.  For exploitation concessions located onshore or offshore at a water depth less than or equal to 200 metres (i) production of the first 300 Million m3 natural gas is exempt from royalty; and (ii) production in excess of 300 Million m3 natural gas are subject to 5% royalty.  For exploitation concessions located onshore or offshore at a water depth greater than 200 metres (i) production of the first 500,000 tons crude oil is exempt from royalty; and (ii) production in excess of 500,000 tons crude oil are subject to 7% royalty.  For exploitation concessions located onshore or offshore at a water depth less than or equal to 200 metres (i) production of the first 500 Million m3 natural gas is exempt from royalty; and (ii) production in excess of 500 Million m3 natural gas are subject to 3.5% royalty.--Art. 11.1 ",
                "location":{
                    "image":"102,60,143,33"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212098.js",
                "id":212098
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: exonération//Income tax: exemptions",
                "page":295,
                "content":"The parties are exempt from corporate income tax for 10 consecutive years for each Exploitation Concession starting from the respective commencement date of production. --Art. 12.2",
                "location":{
                    "image":"174,64,215,36"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212100.js",
                "id":212100
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":295,
                "content":"Corporate income tax shall be calculated according to Market Prices determined in article 6 of the Code General des Impots. --Art. 12.1",
                "location":{
                    "image":"97,60,140,28"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212099.js",
                "id":212099
            },
            {
                "access":"public",
                "title":"Primes//Bonuses",
                "page":298,
                "content":"Subsequent to the declaration of a hydrocarbon deposit in the designated Area of Interest and within 30 days of the Exploitation Concession grant, the Contractor Group must pay the State $1 Million. Where the Contractor Group maintains the following daily production rates for 30 consecutive days, it must pay the State the following specified bonuses within 30 days of the end of the month in which aggregate production levels are reached: 50,000 BOPD/BOE per day requires a $1 Million bonus payment to the state; 75,000 BOPD/BOE per day requires a $2 Million bonus payment to the state; 100,000 BOPD/BOE per day requires a $3 Million bonus payment to the state; more than 100,000 BOPD/BOE per day requires a $4 Million bonus payment to the state. The listed bonuses constitute one time payments and are deductible as development costs.--Art. 15",
                "location":{
                    "image":"49,333,86,307"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212101.js",
                "id":212101
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":299,
                "content":"Where regulatory changes adversely affect agreed economic terms and conditions, the terms of the Agreement will be adjusted to compensate for the adverse effect.  If ONHYM is unable to re-establish favorable economic terms, the Contractor Group shall notify ONHYM in writing of the terms necessary to compensate it for the adverse effects. If the parties cannot agree to these terms within 60 days from the delivery of this written notice, the matter shall be referred to arbitration.  --Art. 16",
                "location":{
                    "image":"52,339,88,313"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212110.js",
                "id":212110
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":304,
                "content":"All information gathered as a result of Agreement operations is treated as confidential and neither party may divulge such information to a third party except in the following instances: (i) for arbitration or legal proceedings; (ii) to affiliates or affiliate employees provided they maintain confidentiality; (iii) to contractors, subcontractors, professional advisors or auditors (potentially) employed for Agreement operations if disclosure is necessary; (iv) financial or insurance institutions for funding purposes; (v) bona fide prospective transferees; (vi) for the purposes of complying with Moroccan law; (vii) if the information is already public knowledge or has been legally obtained from a source other than the Agreement. For categories (iii), (iv) and (v), written undertakings for confidentiality must be obtained prior to disclosure. The Contractor Group will comply with confidentiality restrictions for a period of 3 years following the expiry of the Exploration Permits. Further, the Contractor Group must inform ONHYM before press releases of previously unpublished information and ONHYM must respond to the Contractor Group within 72 hours otherwise their approval will be deemed to have been given.  --Art. 20",
                "location":{
                    "image":"49,344,88,318"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212111.js",
                "id":212111
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":307,
                "content":"If the parties are unable to resolve a dispute amicably after 60 days, they may submit the dispute to arbitration at ICSID or, if the dispute does not fall within ICSID jurisdiction, it shall be submitted to the ICC. The arbitration will be heard by 3 arbitrators, in Paris and in the French language. The arbitral tribunal shall apply Moroccan law. Each party is responsible for its own costs and expenses relating to the arbitration but the costs of the arbitrators and arbitration tribunal will be shared equally between the parties.--Art. 22",
                "location":{
                    "image":"52,338,89,314"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212109.js",
                "id":212109
            },
            {
                "access":"public",
                "title":"Langue//Language",
                "page":311,
                "content":"The Agreement is signed in both French and English with the French version prevailing in the case of difference of interpretation.--Art. 24.4",
                "location":{
                    "image":"224,61,257,35"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212113.js",
                "id":212113
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":312,
                "content":"9/9/2011--art. 25",
                "location":{
                    "image":"50,290,88,261"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212093.js",
                "id":212093
            },
            {
                "access":"public",
                "title":"Date d'octroi du permis d'exploitation ou concession//Date of issue of title/permit",
                "page":312,
                "content":"The agreement is effective on the date it is approved by  joint order issued by the Ministers in charge of Energy and Finance respectively.--art. 25",
                "location":{
                    "image":"50,329,88,298"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212090.js",
                "id":212090
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":312,
                "content":"2011--art. 25",
                "location":{
                    "image":"51,260,91,228"
                },
                "resource_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira/annotations/212094.js",
                "id":212094
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Kosmos, Canamens - Morocco, 2013 (Essaouira)",
        "data":{
            "Type of Mining Title":"Exploration Permit/License",
            "Signature Year":"2013",
            "Resource":"Hydrocarbons",
            "Countries":"Morocco"
        },
        "created_at":"Sun, 05 Apr 2015 15:45:47 +0000",
        "display_language":"eng",
        "updated_at":"Sun, 05 Apr 2015 19:19:27 +0000",
        "id":"1710317-kosmos-canamens-morocco-2013-essaouira",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/1710317/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1710317/kosmos-canamens-morocco-2013-essaouira.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/1710317/pages/kosmos-canamens-morocco-2013-essaouira-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1710317/pages/kosmos-canamens-morocco-2013-essaouira-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1710317/kosmos-canamens-morocco-2013-essaouira.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/1710317/pages/kosmos-canamens-morocco-2013-essaouira-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=1710317"
        },
        "contributor":"Amy Baum",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":1136,
        "canonical_url":"http://www.documentcloud.org/documents/1710317-kosmos-canamens-morocco-2013-essaouira.html"
    }
}