{
    "document":{
        "file_hash":"df70231c0b286db1bcfc20d52e3bbb49c1793bdd",
        "annotations":[
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":1,
                "content":"2001--Preamble",
                "location":{
                    "image":"153,633,199,600"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215718.js",
                "id":215718
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":1,
                "content":"16/01/2001--Preamble",
                "location":{
                    "image":"158,603,202,571"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215717.js",
                "id":215717
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":1,
                "content":"Department of Environment and Natural Resources--Preamble, Signature Block",
                "location":{
                    "image":"202,150,236,123"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215716.js",
                "id":215716
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":1,
                "content":"The Republic of the Philippines--Preamble, Signature Block",
                "location":{
                    "image":"207,174,239,147"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215710.js",
                "id":215710
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":1,
                "content":"Rapu-Rapu Minerals, Inc. --Preamble, Signature Block",
                "location":{
                    "image":"347,150,389,121"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215715.js",
                "id":215715
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":1,
                "content":"Rapu-Rapu Minerals, Inc.--Preamble, Signature Block",
                "location":{
                    "image":"354,178,393,150"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215711.js",
                "id":215711
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1,
                "content":"Mineral Production Sharing Agreement--Preamble, Art. 1.1",
                "location":{
                    "image":"80,215,121,186"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215712.js",
                "id":215712
            },
            {
                "access":"public",
                "title":"Ressource(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":2,
                "content":"Gold, copper, silver and other associated minerals--Art. 1.1",
                "location":{
                    "image":"251,130,294,99"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215720.js",
                "id":215720
            },
            {
                "access":"public",
                "title":"Convention de développement local//Local development agreement",
                "page":5,
                "content":"Rapu-Rapu Minerals, Inc.'s work plan document is to include a plan of major mining operations and expenditures during a given time and the plan and expenditures for development of host and neighboring communities, as submitted and approved in accordance with relevant rules and regulations. Rapu-Rapu Minerals, Inc. must recognize and respect the rights, customs and traditions of indigenous communities and allocate royalty payments to them of not less than 1% of the value of the gross output of the minerals sold. Rapu-Rapu Minerals, Inc. must also coordinate, with the proper authorities, the development of the mining community, as well as host and neighboring communities, through social infrastructure, livelihood programs, education, water, electricity and medical services. Where traditional self-sustaining income and community activities are identified, Rapu-Rapu Minerals, Inc. shall assist in the preservation and/or enhancement of such activities. Rapu-Rapu Minerals, Inc. must allocate annually a minimum of 1% of the direct mining and millings costs necessary to implement the activities undertaken in the development of host and neighboring communities, and can charge expenses for community development against the royalty payment payable to the indigenous cultural community. Rapu-Rapu Minerals, Inc. must also give preference to Filipino citizens domiciled in neighboring communities in its hiring practices and must immediately develop a training and recruitment program if the necessary skills and expertise are not locally available. All of the aforementioned expenditures must be accounted for in the feasibility study for the project. To the extent possible, Rapu-Rapu Minerals, Inc. must carry out control of pollution and the transformation of the mined-out areas or materials into economically and socially productive forms simultaneously with mining. Proponent project employees are oriented to promote, encourage and assist with community development projects within their means.   --Arts. 2.33, 10.2 and 11.1(j)(1)-(j)(5); Annex C, Art. 7.5 ",
                "location":{
                    "image":"484,120,528,90"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215721.js",
                "id":215721
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":5,
                "content":"25 years--Art. 3.1",
                "location":{
                    "image":"680,122,724,88"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215719.js",
                "id":215719
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) ",
                "page":5,
                "content":"Contract area situated at Rapu-Rapu, Albay; exact coordinates provided in Art. 4.1 and map provided in Annex B--Art. 4.1; Annex B; Annex C, Art. 2.0",
                "location":{
                    "image":"890,121,940,91"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215713.js",
                "id":215713
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":7,
                "content":"Rapu-Rapu Minerals, Inc. is required to strictly comply with the approved exploration work program and budget set out in Annex C. The expenditure in any contract year may be prorated in case of early termination or if Rapu-Rapu Minerals, Inc. under- or overspends in any given contract year. Rapu-Rapu Minerals, Inc. is required to spend a total of P36,483,431 on the exploration work program, with P14,840,306 being spent in the first contract year and P21,643,125 in the second contract year and P3,648,343.10 being spent on the environmental work program. Rapu-Rapu Minerals, Inc. may make such changes to the work program as required by changing circumstances, as long as it does not change the general objective of the work program. Any changes that entail a variance of more than 20% shall be subject to director approval. Rapu-Rapu Minerals, Inc. is obliged to: (1) exclusively conduct mining operations within the contract area in accordance with the provisions of relevant legislation; (2) construct and operate any facilities specified under the mineral agreement of approved work program; (3) determine the exploration, mining and treatment process to be utilized in the mining operations; and (4) extract, remove, use and dispose of any tailings as authorized by an approved work program.--Arts. 5.2, 9.3, 11.1(a) - (d), Annex C",
                "location":{
                    "image":"625,125,670,97"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215730.js",
                "id":215730
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":11,
                "content":"For the purposes of determining the Government share, Rapu-Rapu Minerals, Inc. shall strictly comply with the auditing and accounting requirements prescribed under existing laws and regulations--Art. 8.4",
                "location":{
                    "image":"728,88,774,54"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215726.js",
                "id":215726
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":11,
                "content":"The Government share shall be the excise tax on mineral products at the time of removal and at the rate provided for in Republic Act No. 7729 amending Section 151 (a) of the National Internal Revenue Code, as amended, as well as other taxes, duties, and fees levied by existing laws--Art. 8.4",
                "location":{
                    "image":"730,120,773,88"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215725.js",
                "id":215725
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées//Restrictions on transactions with affiliated parties",
                "page":12,
                "content":"Insofar as sales to affiliates of Rapu-Rapu Minerals, Inc. are concerned, the prices of sales shall be determined on an arm's length basis and competing offers for large scale and long-term contracts shall be procured--Art. 8.5",
                "location":{
                    "image":"139,159,180,127"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215727.js",
                "id":215727
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":13,
                "content":"Rapu-Rapu Minerals, Inc. shall prepare a plan of mining so that its damage to the environment will be minimal and shall strictly comply with the approved environmental work plan and its corresponding budget, both of which are included in Annex D.--Arts. 5.2, 10.2; Annex D",
                "location":{
                    "image":"227,116,272,86"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215728.js",
                "id":215728
            },
            {
                "access":"public",
                "title":"Autre - [Responsabilité environnementale]//Other - Rehabilitation Obligations ",
                "page":13,
                "content":"Rapu-Rapu Minerals, Inc. shall establish a mining rehabilitation fund based on the financial requirements of approved Environmental Protection and Enhancement Program as a deposit to ensure compliance with its commitments and funding for the protection and enhancement programs. Rapu-Rapu Minerals, Inc. will be responsible for the submission of a final mine rehabilitation and/or decommissioning plan. After exploration, all camp wastes shall be burned and buried in a garbage pit and back filled with topsoil and fruit trees shall be planted, campsites to be used in future operation shall be left in clean and tidy conditions and all temporary structures shall be removed and disposed of in an environmentally acceptable manner. After test pitting/trenching is completed, excavated material will be restored/back filled and topsoil will be restored and revegetated. All disturbed surfaces shall be replanted and the proponent will assist in community reforestation programs. The original flow of river systems that have been diverted or altered shall be restored as nearly as possible to their original condition.   --Art. 10.7, 10.11; Annex C, Arts. 7.8.1(A), 7.8.2(A)(b), 7.8.3, 7.8.4 ",
                "location":{
                    "image":"729,116,769,91"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215729.js",
                "id":215729
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure",
                "page":14,
                "content":"Rapu-Rapu Minerals, Inc. must construct and operate the facilities specified under the agreement or approved work program. All movable materials, equipment, plant and other installations erected or placed on the contract area by Rapu-Rapu Minerals, Inc. shall remain its property and it shall have the right to remove and re-export such items, subject to existing rules and regulations under relevant legislation. In case of cessation of mining operations on public lands by way of voluntary abandonment or withdrawal, Rapu-Rapu Minerals, Inc. must remove its improvements within one year, otherwise, all social infrastructures and facilities shall be turned over or donated tax free to the proper authorities for the use of host and neighboring communities.--Arts. 11.1(b) and 12.2 ",
                "location":{
                    "image":"371,114,413,86"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215731.js",
                "id":215731
            },
            {
                "access":"public",
                "title":"Obligations liées a l'approvisionnement en biens et services locaux//Local procurement requirements",
                "page":17,
                "content":"None. Rapu-Rapu Minerals, Inc. has the right to import required equipment, spare parts and raw materials when necessary. --Art. 11.2(h)",
                "location":{
                    "image":"150,153,192,124"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215724.js",
                "id":215724
            },
            {
                "access":"public",
                "title":"Utilisation d’infrastructure par les tiers//Third party use of infrastructure",
                "page":17,
                "content":"If Rapu-Rapu Minerals, Inc. does not remove infrastructure within 1 year from the time of cessation of mining operations on public lands, its infrastructure and facilities may be maintained and utilized by the host and neighboring communities --Art. 12.2",
                "location":{
                    "image":"581,117,628,88"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215732.js",
                "id":215732
            },
            {
                "access":"public",
                "title":"Obligations liées à l'emploi du personnel local//Local employment requirements",
                "page":17,
                "content":"Rapu-Rapu Minerals, Inc. agrees to employ, to the extent possible, qualified Filipino personnel in all types of mining operations for which they are qualified. Rapu-Rapu Minerals, Inc. shall prepare and undertake an extensive training programme suitable to Filipino nationals in all levels of employment with the objective of achieving specified targets of Filipinization in the workforce. Rapu-Rapu Minerals, Inc. has the right to employ or bring into the Philippines foreign technical and specialized personnel, if required and subject to applicable laws and regulations. If foreign technologies are being utilized and where alien executives are employed, Rapu-Rapu Minerals, Inc. shall undertake an effective program of training for understudies. Local qualified residents and surface owners shall be given first priority regarding employment.--Art. 13.1, 11.2(e); Annex C, Arts. 7.7.1(f)",
                "location":{
                    "image":"863,120,905,89"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215723.js",
                "id":215723
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":18,
                "content":"The Government and Rapu-Rapu Minerals, Inc. shall consult with each other in good faith and exhaust all available remedies to settle disputes arising from the agreement before resorting to arbitration. Any dispute  which can not be settled amicably for a period of 1 year from the time the issue was raised will be settled by a tribunal of 3 arbitrators and the arbitration shall be conducted applying the substantive laws of the Republic of the Philippines. Each party shall bear 50% of all fees and expenses of the arbitrators and the costs of the arbitration, and shall pay its own costs and attorney's fee. --Art. 14",
                "location":{
                    "image":"426,328,466,302"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215734.js",
                "id":215734
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":18,
                "content":"Any arbitration taking place pursuant to this contract shall be conducted applying the substantive laws of the Republic of the Philippines--Art. 14.2",
                "location":{
                    "image":"589,123,632,97"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215733.js",
                "id":215733
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":20,
                "content":"Any terms and conditions resulting from repeal or amendment of any existing laws or regulations or from the enactment of a law, regulation or administrative order shall be considered a part of the agreement--Art. 16.1",
                "location":{
                    "image":"163,112,205,87"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215735.js",
                "id":215735
            },
            {
                "access":"public",
                "title":"Lieu-dit habité le plus proche//Closest community",
                "page":54,
                "content":"The total population of the Rapu-Rapu Islands is approximately 30,000 residents, including the Poplacion Rapu-Rapu and Batan Island.--Annex C, Art. 4.6",
                "location":{
                    "image":"677,154,717,126"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215714.js",
                "id":215714
            },
            {
                "access":"public",
                "title":"Consultations communautaires requises//Requirements for community consultation ",
                "page":71,
                "content":"The exploration project in-charge and staff must: (1) investigate local and surface ownership where the exploration work program is to be undertaken to avoid misunderstanding with the surface right owners; (2) discuss the proposed program with Government agencies; (3) maintain a cordial relationship and open communication with the local Government officials and surface right owners/representatives; (4) ensure that an authorized representative from Rapu-Rapu Minerals, Inc. shall attend the Barangay and municipal meetings to observe and be aware of the community agenda. After exploration, all camp wastes shall be burned, buried, back filled, and provided with top soil and fruit trees; Rapu-Rapu Minerals, Inc. shall plant appropriate fruit trees in coordination with the surface claimants if any. --Annex C, Arts. 7.7.1(c) - (e), 7.8.1(A)(1)",
                "location":{
                    "image":"579,258,623,226"
                },
                "resource_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001/annotations/215722.js",
                "id":215722
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Rapu-Rapu Minerals Inc - Philippines, 2001",
        "data":{
            "Type of Mining Title":"Profit Sharing Contract",
            "Signature Year":"2001",
            "Resource":"Base Metals",
            "Countries":"Philippines"
        },
        "created_at":"Wed, 29 Apr 2015 23:44:39 +0000",
        "display_language":"eng",
        "updated_at":"Thu, 30 Apr 2015 00:26:44 +0000",
        "id":"2069721-rapu-rapu-minerals-inc-philippines-2001",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/2069721/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/2069721/rapu-rapu-minerals-inc-philippines-2001.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/2069721/pages/rapu-rapu-minerals-inc-philippines-2001-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/2069721/pages/rapu-rapu-minerals-inc-philippines-2001-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/2069721/rapu-rapu-minerals-inc-philippines-2001.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/2069721/pages/rapu-rapu-minerals-inc-philippines-2001-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=2069721"
        },
        "contributor":"Amy Baum",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":80,
        "canonical_url":"http://www.documentcloud.org/documents/2069721-rapu-rapu-minerals-inc-philippines-2001.html"
    }
}