{
    "document":{
        "file_hash":null,
        "annotations":[
            {
                "access":"public",
                "title":"Agence de l'Etat, Société Nationale, Ministère//State agency, National Company, Ministry ",
                "page":4,
                "content":"Ministère des Mines et de la Géologie--Préambule\n",
                "location":{
                    "image":"278,595,312,551"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71960.js",
                "id":71960
            },
            {
                "access":"public",
                "title":"Nom(s) de la société(s) contractante(s)//Name of contracting company ",
                "page":4,
                "content":"Société Internationale de Développement des Mines Internationales du Henan S.A. et sa filiale de droit guinéen, la Compagnie de Développement des Mines Internationales Henan - Chine / Guinée, SA, conjointement et solidairement engagées, représentées par leurs PDG Monsieur Chen Xuefeng et Monsieur Shangguan Shumin--Préambule\n",
                "location":{
                    "image":"464,588,499,542"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71957.js",
                "id":71957
            },
            {
                "access":"public",
                "title":"Ressource(s) minière(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":5,
                "content":"Bauxite, alumine--Préambule\n",
                "location":{
                    "image":"30,596,68,552"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71970.js",
                "id":71970
            },
            {
                "access":"public",
                "title":"Nom du Gisement//Deposit/site name ",
                "page":5,
                "content":"Télémélé - Boffa - Boké--Declarations Préliminaires\n",
                "location":{
                    "image":"79,594,112,554"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71954.js",
                "id":71954
            },
            {
                "access":"public",
                "title":"Emplacement, Longitude et Latitude//Location, longitude and latitude ",
                "page":5,
                "content":"Le Permis de Recherche couvrant un périmètre de 558km2 dans les Préfectures de Télimele, Boffa et Boké --Déclarations Préliminaires\n",
                "location":{
                    "image":"82,646,116,605"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71956.js",
                "id":71956
            },
            {
                "access":"public",
                "title":"Loi applicable//Governing law ",
                "page":6,
                "content":"Le Code Minier et autres lois et règlements de droit guinéen en vigueur.--Art.1\n",
                "location":{
                    "image":"147,339,180,298"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72023.js",
                "id":72023
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure ",
                "page":8,
                "content":"Usine d'Alumine, Port, Centrales énergétiques et un Chemin de fer; la Société s'engage à maintenir les installations et équipements industriels en bon état de fonctionnement pour assurer son programme de production. La Société peut construire, utiliser, améliorer et entretenir toute infrastructure, routière, ferroviaire, portuaire, énergétique et autres réseaux et voies de communication, de transport et de distribution.  Si l'infrastructure sera en dehors du périmètre de la concession, elle se fera dans le cadre d'un accord à élaborer avec l'État. Pour l'infrastructure dans la zone d'un Permis de Recherche ou dans la périmètre de la concession, autorisation préalable requise d'un délai d'un mois.  La Société recherchera les synergies avec des infrastructures existantes et en projet, prendra en compte les besoins énergétiques des communautés environnantes à travers un accord signé avec l'État. Dans le cadre du PPP la Société considérera avec intérêt tout projet d'infrastructure favorisant le développement régional intègré et durable.--Arts. 3.1, 10.2, 15.1 - 15.2, 17.3\n",
                "location":{
                    "image":"775,340,810,301"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72014.js",
                "id":72014
            },
            {
                "access":"public",
                "title":"Type du Titre Minier Associé au Contrat//Type of mining title associated with the contract ",
                "page":11,
                "content":"Concession--Art. 6.1\n",
                "location":{
                    "image":"643,443,674,405"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71953.js",
                "id":71953
            },
            {
                "access":"public",
                "title":"Nom et/ou composition de la société exécutoire du projet crée ou envisagée//Name and/or composition of executing company created or anticipated ",
                "page":11,
                "content":"Société de droit guinéen à créer par l’Investisseur. Participation de l’Etat à 10% maximum, à libérer pendant la phase de Construction. --Arts. 6.2 - 6.3\n",
                "location":{
                    "image":"800,484,831,442"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71961.js",
                "id":71961
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation ",
                "page":12,
                "content":"La participation de l'Etat au capital de la Société est fixée à 10% maximum à libérer, aux mêmes conditions que les autres actionnaires, pendant la phase de Construction.--Art. 6.3\n",
                "location":{
                    "image":"162,424,197,387"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72000.js",
                "id":72000
            },
            {
                "access":"public",
                "title":"Protection des lieux sacrés, des sources et du milieu de vie//Protection of sacred locations, resources and environment ",
                "page":12,
                "content":"Avant l'expiration du Permis de Recherche et de la Concession Minière, la Société est tenue de remettre en état ou d'aménager les sites et les lieux affectés par les travaux de recherche et d'exploitation, conformément à ses engagements. La durée programmera annuellement les travaux de remise en état et d'aménagement pendant toute la durée de l'exploitation du projet. La Société doit tenir compte et minimiser l'impact de ses activités sur les droits des tiers, usufruitiers ou propriétaires fonciers, existant au moment de l'entrée en vigueur de la Convention. La Société doit respecter toute directive raisonnable des autorités nationales ou régionales responsables de l'Administration et de l'aménagement du milieu.--Arts. 18.1, 6.4\n",
                "location":{
                    "image":"490,294,522,254"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71973.js",
                "id":71973
            },
            {
                "access":"public",
                "title":"Réinstallation des habitants//Resettlement ",
                "page":13,
                "content":"Si la présence d'usufruitiers ou de propriétaires fonciers est incompatible avec ses activités, let société est tenue d'aider l'Etat à les relocaliser et d'indemniser, au montant nécessaire à la relocalisation et a la réinstallation y compris la valeur marchande des pertes de toute nature occasionnées par le déplacement et la relocalisation, ceux d'entre eux qui étaient présents a la date d'entrée en vigueur de la convention.  La société et les ayants droit peuvent s'entendre pour une relocalisation aménagée dans un nouvel emplacement en lieu et place de tout ou partie du montant de l'indemnité.--Art. 6.5.2\n",
                "location":{
                    "image":"521,112,556,66"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71977.js",
                "id":71977
            },
            {
                "access":"public",
                "title":"Financement d’infrastructure//Financing of infrastructure ",
                "page":14,
                "content":"Une partie d'au moins 30% du montant des investissements industriels (Mine et Usine) sera couverte par des Fonds Propres et le reste par des emprunts a Long Terme.--Art. 7\n",
                "location":{
                    "image":"225,419,262,377"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72022.js",
                "id":72022
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments ",
                "page":15,
                "content":"Les travaux de construction débuteront 30 mois suivant l'entrée en vigueur de la Convention et dureront 36 mois; La construction de l'usine d'alumine débutera 30 mois suivant l'entrée en vigueur de la Convention et durera 54 mois (pour la réalisation du Projet, l'investisseur s'engage à : 1. réaliser des travaux nécessaires en vue de mettre en évidence des gisements exploitables dans les périmètres de permis de recherche qui lui sont octroyés; 2. construire et exploiter une Mine de bauxite de 10 millions de tonnes par an; 3. construire une Usine d'Alumine d'une capacité d'1 200 000 tonnes par an; 4. construire un Port, des Centrales énergétiques et un Chemin de Fer; 5. commercialiser la bauxite de forte teneur et d'Alumine produite)--Arts. 9.2 - 9.3\n",
                "location":{
                    "image":"472,111,508,71"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72012.js",
                "id":72012
            },
            {
                "access":"public",
                "title":"Commercialisation et accès à la production //Marketing of output and state access to output ",
                "page":16,
                "content":"La Société aura le droit d'exporter, sans aucune restriction, ses productions de bauxite et d'alumine, et ce pendant toute la durée du projet. L'État guinéen peut commercialiser une part de la production correspondant à sa participation au Capital de la Société et acquise aux mêmes conditions que les autres actionnaires clients. L'option pour cette vente, pour une année donnée, devra être levée, par une demande écrite du Ministre des mines, avant le 1er Septembre de l'année précédente. La production commerciale de bauxite sera constatée lorsque les travaux ferroviaires et portuaires seront terminés et la quantité exportée aura atteint 200 000 tonnes de bauxite. La production commerciale de l'alumine sera constatée lorsque la production mensuelle exportée aura atteint 30 000 tonnes pendant 3 mois consécutifs.--Art. 11, 12\n",
                "location":{
                    "image":"361,408,396,363"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72019.js",
                "id":72019
            },
            {
                "access":"public",
                "title":"Emploi du personnel local//Local employment requirements ",
                "page":17,
                "content":"Les emplois non qualifiés sont réservés exclusivement aux guinéens et en priorité aux membres des communautés locales ou avoisinantes. Pour les emplois semi qualifiés, à condition de posséder les capacités nécessaires, le personnel guinéen sera prioritaire. La Société s'engage a employer en priorité des guinéens, a compétence égale, par rapport aux expatriés, pour tous les emplois qualifiés, de cadres et de cadres supérieurs.  La Société s'engage a remplacer progressivement les expatriés par des guinéens de sorte que 5 ans après le début de la production commerciale les expatriés ne représentent plus que 20% au plus des effectifs.--Arts. 13.3 - 13.7\n",
                "location":{
                    "image":"682,103,720,59"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71975.js",
                "id":71975
            },
            {
                "access":"public",
                "title":"Formation des cadres locals//Management training requirement for nationals ",
                "page":18,
                "content":"La Société s'engage à élaborer au cours des Études de Faisabilité et à mettre en œuvre un programme de formation et de perfectionnement des ouvriers, employés et cadres, en vue du transfert de compétences et de capacité aux guinéens.--Art. 13.6\n",
                "location":{
                    "image":"93,109,131,65"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71974.js",
                "id":71974
            },
            {
                "access":"public",
                "title":"Utilisation d’infrastructure par les tiers//Third party use of infrastructure ",
                "page":19,
                "content":"La société a la priorité d'utilisation de toute infrastructure de transport qu'elle construit. Si un tiers souhaite faire usage des installations de transport de la Société, sans porter préjudice aux activités de la Société, les installations visées sont mises à l'usage du tiers à des taux équitables applicables à la nature des installations.--Art. 15.2\n",
                "location":{
                    "image":"474,378,511,332"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72021.js",
                "id":72021
            },
            {
                "access":"public",
                "title":"Autre - Dispositions environnementales//Other - Environmental provisions",
                "page":20,
                "content":"La Société s'engage à étudier et minimiser tout impact négatif sur l'environnement, notamment la pollution, la dégradation des écosystèmes naturels, la perte de la diversité biologique et l'atteinte à la qualité et au cadre de vie des populations, à réhabiliter les sites affectés à leur état naturel ou à un état d'utilité, et à observer les directives de la Banque Mondiale applicables à l'industrie minière.--Art. 16.1\n",
                "location":{
                    "image":"719,638,753,598"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72010.js",
                "id":72010
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":21,
                "content":"L'Étude d'Impact Environnemental tient compte des conditions environnementales initiales et comprend l'analyse des incidences directes ou indirectes du projet sur l'environnement. L'analyse doit refléter les meilleurs pratiques internationales dans l'industrie minière. --Art. 16.2\n",
                "location":{
                    "image":"232,619,263,582"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72007.js",
                "id":72007
            },
            {
                "access":"public",
                "title":"Mode et fréquence de suivi//Environmental monitoring ",
                "page":21,
                "content":"Un plan de gestion sera développé et mis a jour tous les 5 ans et à chaque fois que la Société prévoit de modifier ses activités provocant un changement important à ce plan - soumis à l'approbation des autorités compétentes.--Art. 16.2\n",
                "location":{
                    "image":"232,659,267,623"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72008.js",
                "id":72008
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":21,
                "content":"Afin d'évaluer les incidences de l'implantation des activités sur la vie des populations affectées, et d'autre part, de constituer des données de base pour l'élaboration de plans et de projets de développement durable des communautés locales concernées, mise en place d'un plan d'action comprenant le programme prioritaire de recasement des populations déplacées et des programmes de renforcement des services de base et des moyens d'existence durable dans la région.--Art. 17.1\n",
                "location":{
                    "image":"643,497,676,454"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72011.js",
                "id":72011
            },
            {
                "access":"public",
                "title":"Convention de développement locale//Local development agreement ",
                "page":22,
                "content":"A compter du démarrage de la production commerciale contribution conforme aux dispositions harmonisées relative au secteur bauxite-alumine.   --Art. 17.2\n",
                "location":{
                    "image":"250,491,282,454"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71971.js",
                "id":71971
            },
            {
                "access":"public",
                "title":"Assurance//Insurance ",
                "page":24,
                "content":"La Société souscrira les polices d'assurance requises contre ces risques auprès des Compagnies d'Assurance de son choix offrant les garanties de couverture et d'indemnisation que la Société juge les plus adéquates, mais en privilégiant les Sociétés d'Assurances guinéennes, à condition que les souscriptions puissent être réassurées auprès des Sociétés Internationales de Réassurance de premier rang.--Art. 19.2\n",
                "location":{
                    "image":"302,398,338,356"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71976.js",
                "id":71976
            },
            {
                "access":"public",
                "title":"Indemnisation//Indemnification ",
                "page":24,
                "content":" Toute partie qui causerait un préjudice à l'autre dans le cadre de la présente Convention, sera tenue d'indemniser celle-ci pour le préjudice subi, et devra couvrir l'intégralité des dommages directs subis. A défaut d'accord entre les parties, l'indemnisation sera déterminée par un expert international désigné d'un commun accord entre les Parties, ou à défaut, par la Cour Arbitrale de la CCI. L'indemnisation sera réglée uniquement en US dollars.--Art. 19.3\n",
                "location":{
                    "image":"666,428,700,381"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72028.js",
                "id":72028
            },
            {
                "access":"public",
                "title":"Autre- Expropriation//Other - Expropriation / Nationalization ",
                "page":25,
                "content":"L'État n'expropriera pas ou ne nationalisera pas tout ou partie des actifs du projet. Au cas où l'État exproprierait ou nationaliserait tout ou partie des actifs du projet pour cause d'utilité publique, l'Investisseur, la Société et ses filiales auront droit a une juste indemnisation couvrant l'ensemble du préjudice direct conformément au droit international.--Art. 20.2\n",
                "location":{
                    "image":"470,448,502,411"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72032.js",
                "id":72032
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":26,
                "content":"La Société est tenue de comptabiliser ses opérations et de présenter ses états financiers suivant le système comptable OHADA. A la fin de chaque exercice comptable, la Société est obligée de communiquer aux Ministères chargés des Finances et des Mines, au plus tard le 30 avril, ses états financiers certifiés par un Commissaire aux Comptes agréé en Guinée. La Société doit donner accès aux documents comptables ainsi qu'aux pièces justificatives.--Art. 21.1\n",
                "location":{
                    "image":"761,441,794,399"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72005.js",
                "id":72005
            },
            {
                "access":"public",
                "title":"Redevances superficiaires//Surface fees ",
                "page":27,
                "content":"La Société sera assujettie au paiement de la redevance superficiaire conformément aux dispositions des articles 137 et 138 du code Minier.--Art. 23.1.3 \n",
                "location":{
                    "image":"222,313,252,271"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71997.js",
                "id":71997
            },
            {
                "access":"public",
                "title":"TVA//VAT ",
                "page":27,
                "content":"L'Investisseur, la Société et les sous-traitants directs seront exonérés de la TVA sur toutes les importations directement liées aux activités du projet à l'exception du matériel et des effets exclusivement réservés à l'usage du personnel de la Société. La Société et ses sous-traitants directs et exclusifs acquitteront la TVA sur les prestations et achats locaux et bénéficieront du remboursement intégral de leurs crédits de TVA pour les transactions opérées avec les sociétés dument immatriculées à la TVA.--Art. 21.3\n",
                "location":{
                    "image":"738,420,773,373"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71996.js",
                "id":71996
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs//Other exemptions ",
                "page":28,
                "content":"L'investisseur, la Société, ses Affiliées ainsi que ses sous-traitants directs et indirects exclusifs seront exonérés de tout impôt et taxe, pour tous les travaux et activités liés au projet engagés pendant les phases de recherche et de construction, à l'exception des cotisations de sécurité sociale, taxe unique sur les véhicules, retenue a la source sur les salaires, taux d'enregistrement sur les importations au taux de 0.5%.--Arts. 22.1 -22.2 \n",
                "location":{
                    "image":"248,366,279,330"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72001.js",
                "id":72001
            },
            {
                "access":"public",
                "title":"Taxe minière//Mining Tax/ Royalty Tax ",
                "page":29,
                "content":"Taxe sur la bauxite de 10% de la valeur FOB bauxite CBG; taxe sur la bauxite transformée en alumine au taux de 5% de la valeur FOB Bauxite CBG--Art. 23.1\n",
                "location":{
                    "image":"191,497,224,455"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71978.js",
                "id":71978
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate ",
                "page":29,
                "content":"35%--Art. 23.2\n",
                "location":{
                    "image":"553,577,578,545"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71979.js",
                "id":71979
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: l'amortissement//Income tax: amortization ",
                "page":29,
                "content":"Amortissement linéaire (conformément aux dispositions du Code des Impôts Directs d'État): Liste des différents biens.--Art. 23.2\n",
                "location":{
                    "image":"553,624,583,589"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71980.js",
                "id":71980
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: reports des pertes//Income tax: loss carry forward ",
                "page":29,
                "content":"Les pertes d'exploitation peuvent être reportées sur les 3 exercices suivant la constatation du déficit.--Art. 23.2\n",
                "location":{
                    "image":"556,665,587,635"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71983.js",
                "id":71983
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: déductibilité des frais financiers//Income tax: deductibility of expenses ",
                "page":29,
                "content":"Déductibilité des frais financiers en tant que charges généralement admises.--Art. 23.2\n",
                "location":{
                    "image":"592,583,624,549"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71981.js",
                "id":71981
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: éxoneration//Income tax: exemptions ",
                "page":29,
                "content":"Pendant les 6 premiers exercices à compter de la date de démarrage de la production commerciale.--Art. 23.2\n",
                "location":{
                    "image":"600,629,631,594"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71982.js",
                "id":71982
            },
            {
                "access":"public",
                "title":"Provision pour la reconstitution des gisements//Provisions for renewing reserves ",
                "page":29,
                "content":"10 % du bénéfice imposable, à la fin de chaque exercice, en franchise d'impôt sur le revenu imposable. Cette provision devra être employée dans les 2 ans de sa constitution au financement de travaux de recherches ou d'exploitation de mines sur le territoire de la République de Guinée.--Art. 23.2\n",
                "location":{
                    "image":"600,676,632,641"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71989.js",
                "id":71989
            },
            {
                "access":"public",
                "title":"Crédit d'investissement//Investment credit ",
                "page":29,
                "content":"5% de tout investissement déductible--Art.23.2.2\n",
                "location":{
                    "image":"765,563,794,522"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71990.js",
                "id":71990
            },
            {
                "access":"public",
                "title":"IRVM//Capital gains tax ",
                "page":30,
                "content":"15%--Art.23.3\n",
                "location":{
                    "image":"852,560,885,518"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71984.js",
                "id":71984
            },
            {
                "access":"public",
                "title":"Retenue à la source sur les salaires des expatriés//Witholding tax on expatriate salaries ",
                "page":31,
                "content":"10% libératoire de tout autre impôt est faite sur les revenus salariaux verses au personnel expatrie au taux de 10% des salaires payes en Guinée et hors Guinée.--Art. 23.6\n",
                "location":{
                    "image":"384,441,417,406"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71986.js",
                "id":71986
            },
            {
                "access":"public",
                "title":"Retenue à la source sur les salaires des nationaux//Witholding tax on national salaries ",
                "page":31,
                "content":"Impôt sur le revenu conformément a la législation en vigueur et retenu à la source par l'employeur sur les salaires.--Art. 23.6\n",
                "location":{
                    "image":"385,401,414,364"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71985.js",
                "id":71985
            },
            {
                "access":"public",
                "title":"Retenue à la source sur les loyers des immeubles//Witholding tax on rent ",
                "page":31,
                "content":"La TFU au taxe de 15% sur les loyers versés aux personnes physiques propriétaires d'immeubles pris en location. Cette retenue sur le loyer est reversée par la société à l'Etat à la décharge du bailleur--Art. 23.6\n",
                "location":{
                    "image":"386,525,417,490"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71988.js",
                "id":71988
            },
            {
                "access":"public",
                "title":"Retenue à la source sur les prestations de service par des entreprises non résidentes//Witholding tax on services of non-resident companies ",
                "page":31,
                "content":"10% libératoire de tout autre impôt sur les revenus est faite sur les règlements d'honoraires et de prestations des entreprises et personnes étrangères non établies en Guinée pour des travaux réalises en Guinée conformément a la loi applicable.--Art. 23.6\n",
                "location":{
                    "image":"387,484,419,451"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71987.js",
                "id":71987
            },
            {
                "access":"public",
                "title":"Autre - Obligations financières du détenteur du titre//Other - Developer's financial obligations",
                "page":32,
                "content":"Les biens ne figurant pas sur une liste minière établie avec l'accord du Ministre des Mines et du Ministre des Finances seront assujettis au taux de droit commun.--Art.24.1.2\n",
                "location":{
                    "image":"565,121,604,79"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72006.js",
                "id":72006
            },
            {
                "access":"public",
                "title":"Droits de douane en phase de recherche//Custom duties during exploration phase ",
                "page":33,
                "content":"Admission temporaire pour le matériel utilisé pour la recherche ainsi que pour l'équipement professionnel. Les matériaux et pièces de rechange nécessaires au fonctionnement des matériels et équipements professionnels bénéficient de l'exonération totale des droits, taxes et redevances de douane. Les bien mentionnés seront assujettis au paiement à la douane d'une taxe d'enregistrement de 0.5% de la valeur CIF des biens importés.--Art. 24.3\n",
                "location":{
                    "image":"381,670,414,635"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71992.js",
                "id":71992
            },
            {
                "access":"public",
                "title":"Droits de douane en phase de construction//Custom duties during construction phase ",
                "page":33,
                "content":"Les titulaires d'une convention minière attachée à un permis d'exploitation ou à une concession minière et leurs sous-traitants directs travaillant pour leur compte, bénéficient, pendant la phase d'installation, d'extension, et de renouvellement, de l'exonération des droits, taxes et redevances de douane sur les fournitures importées appartenant a la première catégorie (les équipements, matériels, gros outillages, engins et véhicules a l'exception des véhicules de tourisme figurant sur la liste des immobilisations des sociétés) ainsi que sur les pièces détachées et les lubrifiants accompagnant les matériels et équipements. Ces importations sont assujetties au paiement à la douane d'une taxe d'enregistrement au taux de 0.5% de la valeur CAF des biens importés sans toutefois que le montant total perçu n'excède un maximum fixé par la Loi des Finances.--Art. 24.4\n",
                "location":{
                    "image":"769,588,800,553"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71993.js",
                "id":71993
            },
            {
                "access":"public",
                "title":"Droits de douane en phase d'exploitation//Custum duties during  operation phase ",
                "page":34,
                "content":"Les fournitures importées de la 1e catégorie ( les équipements, matériels, gros outillages, engins et véhicules a l'exception des véhicules de tourisme figurant sur la liste des immobilisations des sociétés) et de la 3e catégorie ( les matières premières et consommables) et destinés à l'extraction et a la valorisation du minerai sont taxés à l'importation au taux unique de 5.6% de la valeur FOB de ces fournitures. Les carburants, lubrifiants et autres produits pétroliers importés, appartenant à la 4e catégorie sont acquis selon la structure des prix applicables au secteur minier.--Art. 24.5\n",
                "location":{
                    "image":"248,576,282,539"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71994.js",
                "id":71994
            },
            {
                "access":"public",
                "title":"Droits de douane pour le matériel de transformation//Custom duties on transformation equipment ",
                "page":34,
                "content":"Les fournitures importées de la 2e catégorie (les matières premières et consommables nécessaires a la transformation sur place du minerai en produits finis et semi-finis, ainsi que les produits pétroliers servant à produire de l'énergie à cet effet) et destinés a la transformation sur place du minerai en produits finis et semi-finis sont exonérés de droits et taxes de douanes.--Art. 24.5\n",
                "location":{
                    "image":"249,619,286,582"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71995.js",
                "id":71995
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause ",
                "page":34,
                "content":"La Société bénéficie de la stabilisation du régime fiscal et douanier en vigueur à la date de signature de la Convention et ce, pendant la période correspondant à la durée de remboursement des emprunts que les Parties détermineront après le montage financier du Projet. En cas de nouvelles dispositions plus favorables de la Loi Applicable ou d'une Convention accordées à une autre société minière, la Société pourra, à sa demande, bénéficier de ces nouvelles dispositions.--Art. 25\n",
                "location":{
                    "image":"551,621,584,582"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72025.js",
                "id":72025
            },
            {
                "access":"public",
                "title":"Durée//Term ",
                "page":35,
                "content":"La convention - 25 ans, La Concession Minière - 25 ans.--Arts. 26.2, 27\n",
                "location":{
                    "image":"285,406,315,362"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71965.js",
                "id":71965
            },
            {
                "access":"public",
                "title":"Conditions de renouvellement//Conditions for renewal  ",
                "page":35,
                "content":"La convention: une seule fois pour 25 ans, puis uniquement pour une durée de 10 ans. 5 ans au plus tard avant la date d'expiration de la présente convention, les parties se réuniront en vue d'évaluer la Convention et éventuellement de renégocier son renouvellement. La concession: A l'issue d'une première période de 25 ans, la concession sera renouvelée pour des périodes successives de 10 ans jusqu'a la fin des opérations minières et industrielles.--Arts. 26.3, 27\n ",
                "location":{
                    "image":"458,579,491,539"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71969.js",
                "id":71969
            },
            {
                "access":"public",
                "title":"Résiliation/Termination//Cancellation / Termination ",
                "page":35,
                "content":"Chacune des parties aura le droit de résilier la présente convention en cas de manquement grave à l'une des obligations ou garanties essentielles des présentes par une autre partie, et ce sans préjudice de tous dommages et intérêts. L'inexécution de l'une quelconque des obligations liées à l'étude d'ingénierie et aux travaux de construction, donne droit à l'État de résilier d'office la Convention, après une mise en demeure et une occasion d'y remédier dans un délai de 60 jours. --Art. 26.4\n",
                "location":{
                    "image":"623,506,659,466"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72027.js",
                "id":72027
            },
            {
                "access":"public",
                "title":"Cession / transfert//Assignment / transfer ",
                "page":37,
                "content":"Toutes les stipulations de la Convention obligeront les Parties, leurs successeurs et cessionnaires respectifs. Ces derniers bénéficieront, au même titre, des avantages de la présente Convention.--Art. 30\n",
                "location":{
                    "image":"547,569,582,528"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72026.js",
                "id":72026
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution ",
                "page":37,
                "content":"Si un différends entre les parties ne peut pas être réglé à l'amiable, le différend sera porté soit devant les tribunaux guinéens compétents, soit à l'arbitrage international conformément au règlement d'arbitrage de la Cour Arbitrale de la CCI.--Art. 31\n",
                "location":{
                    "image":"659,477,692,430"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72024.js",
                "id":72024
            },
            {
                "access":"public",
                "title":"Langue//Language ",
                "page":38,
                "content":"Tous les rapports au autres documents établis ou à établir en application de la Convention, doivent être rédigés en Français.--Art. 32\n",
                "location":{
                    "image":"149,323,183,285"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72044.js",
                "id":72044
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality ",
                "page":38,
                "content":"La présente Convention, ses Annexes, ainsi que toute la documentation relative aux résultats des différentes études, qui circulent entre les parties, seront sous une stricte confidentialité.--Art. 33.1\n",
                "location":{
                    "image":"370,124,406,85"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/72029.js",
                "id":72029
            },
            {
                "access":"public",
                "title":"Siège social //Corporate headquarters  ",
                "page":39,
                "content":"Quartier Kaporo, BP: 888 Conakry, République de Guinée--Art. 36.1\n",
                "location":{
                    "image":"462,397,492,358"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71950.js",
                "id":71950
            },
            {
                "access":"public",
                "title":"Société(s) mère(s) ou affiliée(s) hors de la Guinée, si diffèrent de celle(s) notée(s) ci-dessus; et leurs sièges sociales //Parent companies or affilates outside of the country, if different from the above mentionned; and their corporate headquarters ",
                "page":39,
                "content":"Société Internationale de Développement des Mines du Henan S.A., n°1301, Bloc B, Immeuble Shimao, Nouvel arrondissement de Zhengdong, Zhengzhou, Chine --Art.36.1\n",
                "location":{
                    "image":"464,439,496,400"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71951.js",
                "id":71951
            },
            {
                "access":"public",
                "title":"Signataire(s), société //Signatories, company ",
                "page":40,
                "content":"Shangguan Shumin--Signatures\n",
                "location":{
                    "image":"344,606,380,562"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71958.js",
                "id":71958
            },
            {
                "access":"public",
                "title":"Signataire(s), Etat//Signatories, State ",
                "page":40,
                "content":"Dr. Lounceny NABE, Le Ministre des Mines et de la Géologie, Mr Karamokoba, pour le Ministre de l'Économie et des Finances--Signatures\n",
                "location":{
                    "image":"362,553,399,509"
                },
                "resource_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine/annotations/71959.js",
                "id":71959
            }
        ],
        "description":"<i>Nom de la société guinéenne : </i>C.D.M. - CHINE, S.A.<br><i>Siège social : </i>Quartier Kaporo, BP: 888 Conakry, République de Guinée<br><i> Structure du Capital : </i>L’investissement est réalisé par la Société Internationale de Développement des Mines du Henan S.A. sur l’approbation de la commission de surveillance des capitaux d’État du Henan, par la Yougcheng Coal Electricité (Group) Co. Ltd (51%), la Chico (41%), la société d’exploitation des capitaux d’État du Henan (4%) et la Henan Centres Alliances Mines Co. Ltd (4%).<br><i>Société mère ou affiliée hors de la Guinée; et leurs sièges sociaux : </i>Société Internationale de Développement des Mines du Henan S.A., n°1301, Bloc B, Immeuble Shimao, Nouvel arrondissement de Zhengdong, Zhengzhou, Chine <br><i>Site web de l’entreprise : </i><br><i>Date d'octroi du permis d'exploitation ou de la concession : </i>25/10/2010<br><i>Investissement estimé : </i>1ère phase: US$2,76 milliards, 2e phase: US$3,56 milliards<br><i>Production attendue : </i>1ère phase: 15 mtpa de bauxite dont 10 mtpa a l'export et 5 mtpa à transformer en 1,5 mtpa d'alumine; 2ème phase : 20 mtpa de bauxite dont 10 mtpa à l’export et 10 mtpa à transformer en 3 mtpa d’alumine<br><i>Réserves estimées : </i>520 millions de tonnes de bauxite, de teneur AL2O3 40-46%, SiO2 1,65-5,10%<br><br><br><i>Note : Ce résumé est destiné à faciliter la compréhension par un large public des points importants du document original. Il ne s’agit en aucun cas d’une liste exhaustive des obligations légales liées au projet minier concerné. Ce résumé ne comporte aucune opinion quant au statut juridique du document ou de tout élément du document, et ne reflète aucunement des décisions ou positions du CTRTCM ou du Gouvernement de la République de Guinée en lien avec le processus de revue des conventions et titres miniers. Ce résumé doit être lu en lien avec le texte intégral du document original et avec les lois et textes réglementaires applicables. Un certain nombre de lois et réglementations applicables directement ou indirectement au secteur minier sont disponibles <a href=\"http://www.contratsminiersguinee.org/about/legislation.html\">ici</a>.</i>",
        "language":"eng",
        "title":"CDM-Chine - Guinée",
        "data":{
            "Type of Mining Title":"Concession",
            "Resource":"Bauxite,Alumine",
            "Contract Term (duration) in Years":"25",
            "Countries":"Guinea"
        },
        "created_at":"Tue, 11 Sep 2012 16:39:44 +0000",
        "display_language":"eng",
        "updated_at":"Tue, 21 Apr 2015 21:13:36 +0000",
        "id":"426251-convention-henan-chine",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/426251/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/426251/convention-henan-chine.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/426251/pages/convention-henan-chine-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/426251/pages/convention-henan-chine-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/426251/convention-henan-chine.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/426251/pages/convention-henan-chine-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=426251"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":42,
        "canonical_url":"http://www.documentcloud.org/documents/426251-convention-henan-chine.html"
    }
}