{
    "document":{
        "file_hash":null,
        "annotations":[
            {
                "access":"public",
                "title":"Nom du projet//Project title ",
                "page":1,
                "content":"The Shallow Water Tano Contract Area--Cover page\n",
                "location":{
                    "image":"68,570,104,533"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/74517.js",
                "id":74517
            },
            {
                "access":"public",
                "title":"Pays//Country ",
                "page":1,
                "content":"Ghana--Cover page\n",
                "location":{
                    "image":"69,514,102,479"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/74515.js",
                "id":74515
            },
            {
                "access":"public",
                "title":"Langue//Language ",
                "page":1,
                "content":"English",
                "location":{
                    "image":"70,621,107,585"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/74542.js",
                "id":74542
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":5,
                "content":"Concession (Petroleum Agreement)--Preamble\n",
                "location":{
                    "image":"21,511,54,476"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/74516.js",
                "id":74516
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":5,
                "content":"Tullow Ghana Limited, a Jersey company, and Sabre Oiland Gas Limited, a UK company (jointly referred to as \"Contractor\")--Preamble and Signatures page\n",
                "location":{
                    "image":"22,565,59,529"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/74519.js",
                "id":74519
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document ",
                "page":5,
                "content":"Government of the Republic of Ghana, represented by the Minister for Energy, and Ghana National Petroleum Corporation (public corporation)--Preamble and Signatures page\n",
                "location":{
                    "image":"24,614,58,581"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/74520.js",
                "id":74520
            },
            {
                "access":"public",
                "title":"Emploi du personnel local//Local employment requirements",
                "page":5,
                "content":"Ghanaian nationals will be engaged, as soon as reasonably possible, in employment at all levels in the petroleum industry, including technical, administrative and managerial positions. Where qualified nationals are available, Contractor will provide them with employment positions as far as is reasonably possible. Contractor will submit to GNPC an employment plan setting out what kind of professionals it needs to hire. GNPC will provide the qualified personnel according to such plan. If requested by GNPC, Contractor will provide opportunities for a mutually agreed number of GNPC personnel for secondment to on the job training as well as short industry courses and continuing education (all costs to be borne by Contractor, deductible against Income Tax and considered Petroleum Costs). Contractor also will set up a training program to be conducted by GNPC in accordance with the terms of the agreement. For the implementation and maintenance of such programs, Contractor will pay to GNPC the amount of US$300,000 per year (deductible from income tax and included as Petroleum Costs). GNPC will submit its plans for programs to the Joint Management Committee for the project.  Contractor will also pay a single further sum of US$500.00 in respect of technical support to GNPC.--Preamble and Article 21\n",
                "location":{
                    "image":"32,115,62,78"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125383.js",
                "id":125383
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de petrole/ gas//Name and/or number of field, block or deposit",
                "page":5,
                "content":"North, South and West Tano fields--Preamble\n",
                "location":{
                    "image":"403,65,444,21"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125371.js",
                "id":125371
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":5,
                "content":"07/04/2006--Preamble\n",
                "location":{
                    "image":"51,695,85,657"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125378.js",
                "id":125378
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":5,
                "content":"2006--Preamble\n",
                "location":{
                    "image":"98,694,138,654"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125379.js",
                "id":125379
            },
            {
                "access":"public",
                "title":"Ressource(s) minière(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":7,
                "content":"Crude oil (hydrocarbons which are liquid at 14.65 psia pressure and sixty degrees Farenheint, and includes condensates and distillates obtained from natural gas) and natural gas (including wet gas, dry gas and residue gas remaining after the the extraction of liquid hydrocarbons from wet gas)--Sections 1.16, 1.47 and 2.1\n",
                "location":{
                    "image":"806,80,839,37"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125382.js",
                "id":125382
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep)",
                "page":9,
                "content":"Offshore, shallow water blocks comprising an area of 983 square kilometers. The contract area is designated by the coordinates set out in page 2 of Annex 1 to the agreement.--Section 1.13, Annex 1\n",
                "location":{
                    "image":"298,52,332,19"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125373.js",
                "id":125373
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation",
                "page":13,
                "content":"12.5% participating interest in all crude oil operations, and a 10% participating interest in all natural gas operations (both carried interest for exploration and development operations and a paying interest for production operations), plus an option to acquire a 10% participation in fields where commercial exploration of petroleum are carried out and, in such case, the state (through GNPC) will bear 10% of the costs incurred with development and production of petroleum in that particular field. --Sections 2.4 and 2.5\n",
                "location":{
                    "image":"561,73,604,32"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125392.js",
                "id":125392
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":19,
                "content":"Exploration operations will start no later than 60 days after the date the agreement is considered to be in force and effect. During the first 24 months, Contractor will acquire, process and interpret at least 814 sq. km. of 3-D seismic data, drill one appraisal well within the first 12 months period, and one appraisal well in the following 12 months. Within a 2,5 years period starting on the efective date, Contractor will drill one additional appraisal well (no later than 18 months after the end of the second 12-month period described above). During these periods Contractor must spend at least US$20 million. In the first extension period (2 years counted as from the end of the initial exploration period) Contractor will drill one exploration well in the area, with a minimum investment of US$10 million. In the second extension period (2 years counted as from the end of the first extension period), Contractor will drill one additional exploration well, with a minimum investment of US$10 million. --Section 4.3\n",
                "location":{
                    "image":"396,98,427,63"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125401.js",
                "id":125401
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure",
                "page":32,
                "content":"GNPC must procure access for the Contractor to infrastructure for transporting or processing petroleum, owned by the State or GNPC or any third-party upon the request of the Contractor. --Section 7.3(h)\n",
                "location":{
                    "image":"433,128,463,89"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125402.js",
                "id":125402
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":35,
                "content":"Once a field with commercialy relevant resources is discovered and identified, Contractor will submit to the Ministry of Energy a development plan for that field which will also contain details on the measures that will be taken for protection of the environment.--Section 8.11(h)\n",
                "location":{
                    "image":"859,86,893,45"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125399.js",
                "id":125399
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":42,
                "content":"5% of the gross production of crude oil will be delivered to the State as royalties. The rate applicable over the gross production of natural gas is of 3%. Payments will be made in cash or in crude oil, as chosen by the State. --Section 10.1(a)\n",
                "location":{
                    "image":"280,128,315,97"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125387.js",
                "id":125387
            },
            {
                "access":"public",
                "title":"Autre//Other - additional oil entitlement",
                "page":43,
                "content":"\"Contractor is to pay to the State an additional oil entitlement (AOE) in accordance with the Petroleum Law and the Petroleum Income Tax Law 1987 out of its share of petroleum.  State may elect to take the AOE in cash or in oil. If the AOE is taken in cash, the cash payment is based on a weighted average market price.  The AOE is a multi-tier, rate-of-return-based mechanism, which captures a share of net cash flows that exceed stipulated thresholds.  Net cash flow for the AOE for any month is calculated as total revenues received after payment of royalties (the contractor’s cost oil plus share of profit oil), less income taxes and allowable costs (excluding interest payments), and subtracting cumulative negative net cash flows in the preceding month (which are adjusted based on a stipulated real rate of return). \nFor each tier of the AOE formula, the state collects a share of the cumulative positive net cash flow, with any resulting payments then subtracted for purposes of the net cash flow calculation in the next tier of the AOE. This share is collected only once the  threshold Rate of Return (RoR) of each tier is reached.\nThe tiers start at a threshold of a real RoR of 18% and from one tier to the next there is an increment of 5% in the RoR, reaching a threshold RoR of 33%% for the fourth account. The State’s AOE for the First Account (ie first tier) is 10% of the positive net cash flow, for the Second Account (ie second tier) is 15% , for the Third Account (ie third tier) is 20%, and finally, for the Fourth Account (fourth tier) is 25%.\nNo AOE is collected below a threshold RoR of 18%\n\n--Section 10.2\"\n",
                "location":{
                    "image":"213,98,250,49"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125409.js",
                "id":125409
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées//Restrictions on transactions with affiliated parties",
                "page":50,
                "content":"\"Arms length commercial transactions\" mean sales to parties independent of the seller, which do not involve exchange or barter of oil, government to government transactions, direct or indirect sales to affiliates, or sales other than for US dollars or convertible currency.  Any crude oil sold on a non-arm's length commercial transaction will be calculated based on market prices of comparable crude oil sold in arms length transactions.   --Section 11.7(b) and (c)",
                "location":{
                    "image":"384,80,419,45"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125397.js",
                "id":125397
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":52,
                "content":"No other taxes, fees or duties will be imposed to Contractor aside from those expressly listed in Article 12 of the agreement. With respect to income tax, if any new income tax regime comes into force, the Contractor may choose to either continue under the existing Petroleum Income Tax Law or applying the new Petroleum Income Tax Law. Any legislative or administrative act of the state or its agencies that purports to vary any of the terms of the agreement will be considered a breach of the agreement.--Section 12.1, 12.2 (ii), 26.3\n",
                "location":{
                    "image":"220,79,255,41"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125406.js",
                "id":125406
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":52,
                "content":"35%, calculated in accordance with the Petroleum Income Tax Law of 1987, or at such lower rate as may be applicable under any amended Petroleum Income Tax Law (in case Contractor elects to be taxed under such new tax regime)--Section 12.2(ii)\n",
                "location":{
                    "image":"393,105,427,63"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125388.js",
                "id":125388
            },
            {
                "access":"public",
                "title":"Autre//Other- surface rent",
                "page":52,
                "content":" Contractor will also be responsible for the payment of surface rental fees to the State, per square kilometre of the total contract area remaining at the beginning of each calendar year: During the initial exploration period, the amount due is of US$75.000; during the 1st extension period, the amount of US$75.000; during the 2nd extension period, the amount of US$75.000; and in reference to the development and production area, the amount of US$100 per sq. km.--Section 12.2 (v)\n",
                "location":{
                    "image":"719,103,752,57"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125410.js",
                "id":125410
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: éxoneration//Income tax: exemptions",
                "page":53,
                "content":"Save for withholding 5% as tax from the amount due by Contractor to any subcontractor, in accordance with the Petroleum Income Tax Law, no further amounts will have to be withheld by Contractor in relation to its subcontractors. Contractor will not withhold any amounts as taxes in respect of services provided to Contractor by an affiliate, provided such services are charged at cost. Foreign national employees of Contractor, its affiliates and subcontractors are exempt from income tax and withholding tax liabilities unless if they are resident in Ghana for more than 30 consecutive days, or 60 days in aggregate, in any calendar year.--Sections 12.3, 12.8\n",
                "location":{
                    "image":"228,92,262,55"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125389.js",
                "id":125389
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs//Other exemptions",
                "page":53,
                "content":"Contractor will not pay any taxes for petroleum exports. No taxes will be due for imports of plant, equipments and materials utilized in the petroleum operations.--12.4 and 12.5\n",
                "location":{
                    "image":"427,79,467,40"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125393.js",
                "id":125393
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: éxoneration//Income tax: exemptions",
                "page":54,
                "content":"Save for withholding 5% as tax from the amount due by Contractor to any subcontractor, in accordance with the Petroleum Income Tax Law, no further amounts will have to be withheld by Contractor in relation to its subcontractors. Contractor will not withhold any amounts as taxes in respect of services provided to Contractor by an affiliate, provided such services are charged at cost. Foreign national employees of Contractor, its affiliates and subcontractors are exempt from income tax and withholding tax liabilities unless if they are resident in Ghana for more than 30 consecutive days, or 60 days in aggregate, in any calendar year.--Sections 12.3, 12.8\n",
                "location":{
                    "image":"263,85,303,46"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125390.js",
                "id":125390
            },
            {
                "access":"public",
                "title":"Autre aspects de l'impot sur les bénéfices: (l’amortissement, déductibilité des frais financiers, report des pertes, cloissonement)//Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":54,
                "content":"The capital allowance deductions for the purposes of calculating chargeable income of the Contractor will fully depreciate in 5 years. In case any of the taxes levied in Ghana fail to qualify as creditable against the income tax liability of Contractor or any of its affiliates in any jurisdiction, the parties agree to negotiate to establish a creditable tax (as long as no adverse effects are caused to the State or GNPC). --Sections 12.9 and 12.11 \n",
                "location":{
                    "image":"422,72,457,34"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125391.js",
                "id":125391
            },
            {
                "access":"public",
                "title":"Autre//Other- domestic obligation",
                "page":65,
                "content":"In case the shares of crude oil which the State and GNPC are entitled to receive are not sufficient to fulfil the domestic supply requirement, Contractor will be obliged (along with other parties producing crude oil in Ghana) to supply a volume of crude oil to be used to meet the internal consumption demand, provided, however, that Contractor's obligation to supply crude oil will not exceed the totality of Contractor's entitlement of gross production of crude oil, after payment of royalties of the State. Any contract of supply to which the Contractor is a party must be made subject to this requirement.  The State will pay the Market Price for the month of delivery.--Section 15.1 and 15.2\n",
                "location":{
                    "image":"202,81,239,41"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125398.js",
                "id":125398
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":66,
                "content":"The Minister of Energy and GNPC may access all sites and offices of Contractor to inspect all buildings and installations relating to pretoleum operations. GNPC is also entitled to inspect Contractor's books and accounts. Contractor will provide GNPC with quarterly summaries of the costs incurred with petroleum operations under the terms of the agreement. Contractor must maintain accurate books and records of account in Ghana (in accordance with generally accepted accounting principles of the international petroleum industry).  Contractor must submit quarterly accounts of Petroleum Costs.  All financial statements submitted by Contractor in accordance with the agreement are subject to review by GNPC. GNPC will inform its approval or disapproval within 90 days. GNPC may audit financial statements by an independent international auditing firm, at its cost, within 2 years of their submission.  Any unresolved audit claim is submitted to the Joint Management Committee for decision (which must be unanimous).  A detailed report of all petroleum operations will also have to be presented by Contractor. --Sections 16.1, 17.1, and Article 18\n",
                "location":{
                    "image":"221,84,255,51"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125394.js",
                "id":125394
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":67,
                "content":"Information disclosed by Contractor to the Ministry of Energy and GNPC, including reports, studies and analysis, will be treated as confidential, provided that the Ministry and GNPC will be authorized to furnish such information to other State agencies and consultants, as well as to third-parties for the purpose of obtaining a Petroleum Agreement in respect of any acreage adjacent to the contract area.--Section 16.4\n",
                "location":{
                    "image":"704,71,737,30"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125408.js",
                "id":125408
            },
            {
                "access":"public",
                "title":"Autre - Dispositions environnementales//Other - Environmental provisions",
                "page":69,
                "content":"Contractor will perform all petroleum activities in a safe manner, including by providing an effective system for disposal of water and waste oil, oil base mud and cuttings. Contractor will be responsible for implemeting processes and measures, in accordance with accepted petroleum industry practice, to ultimately avoid causing any ecological damage or endangering the health or safety of persons. In case petroleum comes to be released in the seabed or land as result of the Contractor's operations, Contractor (at its own expense) will take all necessary measures to control the pollution and clean up the area, reparing (as feasible) the associated damages. If Contractor fails to do so, GNPC may take any actions which it considers necessary to address pollution problems, and the reasonable costs and expenses incurred by it will be bourne by Contractor.--Sections 17.2 -  17.7\n",
                "location":{
                    "image":"287,73,327,32"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125400.js",
                "id":125400
            },
            {
                "access":"public",
                "title":"Achats Locaux//Local procurement requirements",
                "page":75,
                "content":"Contractor must give preference to materials, goods and services produced in Ghana, including shipping services, if such materials, services and products can be shown to meet standards generally acceptable to international oil and gas companies and are supplied at prices, grades, quantities, delivery dates and other commercial terms equivalent to or more favorable than those provided from abroad. --Article 20\n",
                "location":{
                    "image":"55,523,96,485"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125385.js",
                "id":125385
            },
            {
                "access":"public",
                "title":"Emploi du personnel local//Local employment requirements",
                "page":76,
                "content":"Ghanaian nationals will be engaged, as soon as reasonably possible, in employment at all levels in the petroleum industry, including technical, administrative and managerial positions. Where qualified nationals are available, Contractor will provide them with employment positions as far as is reasonably possible. Contractor will submit to GNPC an employment plan setting out what kind of professionals it needs to hire. GNPC will provide the qualified personnel according to such plan. If requested by GNPC, Contractor will provide opportunities for a mutually agreed number of GNPC personnel for secondment to on the job training as well as short industry courses and continuing education (all costs to be borne by Contractor, deductible against Income Tax and considered Petroleum Costs). Contractor also will set up a training program to be conducted by GNPC in accordance with the terms of the agreement. For the implementation and maintenance of such programs, Contractor will pay to GNPC the amount of US$300,000 per year (deductible from income tax and included as Petroleum Costs). GNPC will submit its plans for programs to the Joint Management Committee for the project.  Contractor will also pay a single further sum of US$500.00 in respect of technical support to GNPC.--Preamble and Article 21\n",
                "location":{
                    "image":"75,316,111,281"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125384.js",
                "id":125384
            },
            {
                "access":"public",
                "title":"Autre//Other - knowledge transfer",
                "page":77,
                "content":"Contractor must regularly provide to GNPC information and data relating to worldwide petroleum science and technology, petroleum economics and engineering, and assist GNPC personnel to acquire knowledge and skills relating to the petroleum industry.--Section 21.4\n",
                "location":{
                    "image":"173,80,212,41"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125386.js",
                "id":125386
            },
            {
                "access":"public",
                "title":"Durée//Term ",
                "page":79,
                "content":"30 years. At the end of such term (provided the agreement has not been terminated), the parties may negotiate the terms and conditions for execution of a further agreement in connection with the contract area (but there is no obligation to enter into a further agreement).--Sections 23.1 and 23.2\n",
                "location":{
                    "image":"135,372,167,339"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/74523.js",
                "id":74523
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":82,
                "content":"Disputes not settled amicably by the senior personnel of each party in 30 days will be subject to arbitration by the International Chamber of Commerce (ICC), adopting the rules of Arbitration of the International Chamber of Commerce. The arbitration procedure will be conducted in London, and each party will appoint one arbitrator. Both arbitrators will then appoint a third member who will serve as chairman arbitrator. In lieu of arbitration, parties to the dispute (including with respect to accounting) may refer the dispute to a sole expert whose decision will be final and binding.--Article 24\n",
                "location":{
                    "image":"62,510,99,465"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125405.js",
                "id":125405
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":86,
                "content":"The laws of Ghana, consistent with such rules of international law as may be applicable, including principles of international tribunals.--Section 26.1\n",
                "location":{
                    "image":"240,104,281,52"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125403.js",
                "id":125403
            },
            {
                "access":"public",
                "title":"Date d'octroi du permis d'exploitation ou concession//Date of issue of title/permit",
                "page":88,
                "content":"The agreement was executed on 07/04/2006, but only becomes effective with the approval of the Parliament of Ghana. The date of approval is not set out in the agreement.--Section 26.9(D)\n",
                "location":{
                    "image":"639,93,678,48"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125374.js",
                "id":125374
            },
            {
                "access":"public",
                "title":"Année d'octroi du permis d'exploitation ou concession//Year of issue of title/permit",
                "page":88,
                "content":"The agreement was executed on 07/04/2006, but only becomes effective with the approval of the Parliament of Ghana. The date of approval is not set out in the agreement.--Section 26.9(D)\n",
                "location":{
                    "image":"695,84,736,31"
                },
                "resource_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area/annotations/125375.js",
                "id":125375
            }
        ],
        "description":"<b>For more information on the terms in this document, please see our <a href=\"http://www.resourcecontracts.org/blog/guides-to-contract-terminology.html\"> glossary of contract terminology</a></b>",
        "language":"eng",
        "title":"Tullow Sabre - Ghana, 2006",
        "data":{
            "Type of Mining Title":"Concession",
            "Resource":"Hydrocarbons",
            "Countries":"Ghana",
            "Signature Date":"7/4/2006",
            "Contract Term (duration) in Years":"30",
            "Include":"No",
            "Signature Year":"2006"
        },
        "created_at":"Mon, 24 Sep 2012 14:43:07 +0000",
        "display_language":"eng",
        "updated_at":"Wed, 25 Mar 2015 20:10:57 +0000",
        "id":"439271-the-shallow-water-tano-contract-area",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/439271/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/439271/the-shallow-water-tano-contract-area.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/439271/pages/the-shallow-water-tano-contract-area-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/439271/pages/the-shallow-water-tano-contract-area-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/439271/the-shallow-water-tano-contract-area.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/439271/pages/the-shallow-water-tano-contract-area-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=439271"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":125,
        "canonical_url":"http://www.documentcloud.org/documents/439271-the-shallow-water-tano-contract-area.html"
    }
}