{
    "document":{
        "file_hash":"5716a9b5f837acd9421031d5ffe91414e421a217",
        "annotations":[
            {
                "access":"public",
                "title":"Agence de l'Etat, Société Nationale, Ministère//State agency, National Company, Ministry ",
                "page":4,
                "content":"Ministère des Mines et de la Géologie--Préambule\n",
                "location":{
                    "image":"262,110,293,70"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79915.js",
                "id":79915
            },
            {
                "access":"public",
                "title":"Nom(s) de la société(s) contractante(s)//Name of contracting company ",
                "page":4,
                "content":"Alcoa World Alumina Corporation LLC et Alcan Inc.--Préambule\n",
                "location":{
                    "image":"325,97,354,66"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79911.js",
                "id":79911
            },
            {
                "access":"public",
                "title":"Ressource(s) minière(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":4,
                "content":"La Convention vise la construction et l'exploitation d’une Raffinerie d’alumine d’une capacité de production initiale d’environ 1,5 millions de tonnes par an que les Investisseurs et la Société auront le droit de porter à environ 4,5 millions de tonnes par an. La Raffinerie sera approvisionnée par la bauxite auprès de CBG, selon des modalités établies par un Contrat CBG d’Approvisionnement en Bauxite. La Convention vise aussi un Contrat relatif à l’Option de Concession Minière, selon lequel l’Etat accordera à la seule demande de la Société, selon des conditions à définir, une Concession Minière afin que la Société puisse disposer d'une autre source d’approvisionnement en bauxite.--Declarations Preliminaires, Arts. 2 - 3\n",
                "location":{
                    "image":"576,518,604,479"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79922.js",
                "id":79922
            },
            {
                "access":"public",
                "title":"Autres - Fourniture de Bauxite par CBG ",
                "page":15,
                "content":"Les Parties coopèreront pour conclure un contrat avec la CBG prévoyant l’approvisionnement de la raffinerie en bauxite auprès de la CBG, selon les principes suivants : durée de 30 ans renouvelable ; toute la bauxite requise pour la Raffinerie fournie par la CBG en quantité et qualité suffisante, selon un prix fixé dans le contrat. --Art. 3.1\n",
                "location":{
                    "image":"183,406,214,365"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79968.js",
                "id":79968
            },
            {
                "access":"public",
                "title":"Autres  - Option de Concession Minière ",
                "page":15,
                "content":"Afin de garantir la sécurité de l’approvisionnement du Projet en bauxite pendant toute la durée du Projet, les parties ont l’intention de conclure un Contrat relatif à l’Option de Concession Minière, lequel prendra effet au plus tard au moment où l’obligation de commencer la construction des installations du projet entrera en vigueur. Selon ce Contrat relatif à l’Option de Concession Minière, l’Etat accordera à la seule demande de la Société, une concession minière afin que la Société puisse extraire la bauxite correspondant aux besoins de la Raffinerie.  Conditions précises à établir dans le Contrat relatif à l’Option de Concession Minière, dont les principales modalités envisagées sont notées dans l’Annexe 1.--Art. 3.2\n",
                "location":{
                    "image":"689,282,717,247"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79969.js",
                "id":79969
            },
            {
                "access":"public",
                "title":"Nom et/ou composition de la société exécutoire du projet crée ou envisagée//Name and/or composition of executing company created or anticipated ",
                "page":16,
                "content":"Les parties ont l’intention de créer une nouvelle personne morale (Société) ou un groupe des sociétés pour mener à bien le projet. L’Etat aura le droit de souscrire jusqu’à hauteur de 10% du capital social.--Art. 4.1\n",
                "location":{
                    "image":"146,95,172,62"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79916.js",
                "id":79916
            },
            {
                "access":"public",
                "title":"Commercialisation et accès à la production //Marketing of output and state access to output ",
                "page":16,
                "content":"La société mènera toutes les opérations d'exploitation de transformation et de commercialisation prévues par la convention. Les investisseurs pourront produire et commercialiser l'alumine selon leurs besoins, sur des bases contractuelles normales.--Art.5\n",
                "location":{
                    "image":"783,482,810,445"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79973.js",
                "id":79973
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation ",
                "page":16,
                "content":"Les investisseurs et l'Etat vont créer une nouvelle personne morale, la Société, afin de mener à bien le projet, dans le pays de leur choix. L'Etat pourra souscrire à hauteur de 10% du capital de cette société. 10 mois après la Date d'entrée en vigueur, les Investisseurs notifieront par écrit à l’Etat si la Participation de l’Etat peut être augmentée jusqu’à un maximum de 20% du capital social.--Art. 4\n",
                "location":{
                    "image":"98,553,131,516"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79959.js",
                "id":79959
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":17,
                "content":"L’Etat aura le droit d’accès et de visite pendant les heures normales à condition d’avoir notifié préalablement sa visite à la Société par écrit.--Art.  8.1\n",
                "location":{
                    "image":"742,99,768,64"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79978.js",
                "id":79978
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure ",
                "page":19,
                "content":"Les infrastructures du projet impliquent des infrastructures existantes de l'ANAIM, selon des modalités définies dans un contrat à agréer. L'Etat fera tous les efforts possibles pour que l'investisseur ait le droit d'accéder à ces infrastructures. De plus, l'Etat s'engage à prendre des décrets d'octroi des domaines du projet accordant aux investisseurs une concession sur les domaines du projet, sous réserve que la société s'acquitte une seule fois de la redevance domaniale. Les investisseurs pourront faire sur ce domaine toutes les activités décrites à la clause 2.1 et reprises à la clause 12.1, entre autre développer et exploiter la raffinerie, droit d'usage des voies d'eau, sécuriser le domaine portuaire industriel. L'article 12.3 prévoit des dispositions spécifiques relatives aux installations du quai.--Arts.11 - 12\n",
                "location":{
                    "image":"94,361,128,327"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79971.js",
                "id":79971
            },
            {
                "access":"public",
                "title":"Utilisation d’infrastructure par les tiers//Third party use of infrastructure ",
                "page":22,
                "content":"L'Etat n'autorisera pas un droit d'accès aux tiers pendant la durée du projet sur les domaines du projet.--Art. 12.1.3\n",
                "location":{
                    "image":"466,99,500,64"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79974.js",
                "id":79974
            },
            {
                "access":"public",
                "title":"Propriété d’infrastructure//Ownership of infrastructure ",
                "page":22,
                "content":"Les investisseurs détiendront la propriété de toutes les installations du projet, sous réserve des droits accordés dans les Actes règlementaires et Contrats du projet. A l'expiration de la convention, la société pourra transférer la propriété de ces biens à l'Etat. En cas de résiliation anticipée, la société pourra vendre les installations.--Art. 12.2\n",
                "location":{
                    "image":"603,378,631,343"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79976.js",
                "id":79976
            },
            {
                "access":"public",
                "title":"Achats Locaux//Local procurement requirements ",
                "page":24,
                "content":"La société et ses sous-traitants directs utiliseront en priorité les services et matières premières d'origine guinéenne et les produits manufacturés guinéens s'ils sont disponibles à des conditions compétitives.--Art. 14.1\n",
                "location":{
                    "image":"570,96,600,62"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79929.js",
                "id":79929
            },
            {
                "access":"public",
                "title":"Autres - Etudes de Faisabilité ",
                "page":25,
                "content":"Les Investisseurs réaliseront des Etudes de Faisabilité pour appuyer les décisions des conseils d’administration, et les préteurs concernés par le financement du projet, sur l’approbation du Projet.--Art. 15\n",
                "location":{
                    "image":"152,393,179,356"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79979.js",
                "id":79979
            },
            {
                "access":"public",
                "title":"Financement d’infrastructure//Financing of infrastructure ",
                "page":25,
                "content":"Le financement sera fondé sur des apports en numéraires et emprunts auprès de sources publiques et/ou privées en fonction des préférences des investisseurs. L'Etat accepte de fournir sa pleine assistance et coopération aux Investisseurs et à la société pour satisfaire aux exigences de préteurs éventuels.--Art. 16\n",
                "location":{
                    "image":"320,404,349,368"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79975.js",
                "id":79975
            },
            {
                "access":"public",
                "title":"Emploi du personnel local//Local employment requirements ",
                "page":26,
                "content":"Priorité au personnel guinéen pour les besoins en emploi qualifié et non qualifié. Pour les cadres dirigeants, préférence aux ressortissants guinéens à compétences égales selon la société.--Arts. 17.2 - 17.3\n",
                "location":{
                    "image":"223,312,251,273"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79927.js",
                "id":79927
            },
            {
                "access":"public",
                "title":"Formation des cadres locaux//Management training requirement for nationals ",
                "page":26,
                "content":"La Société doit mettre en place un programme de formation pour le personnel guinéen pour lui permettre d'acquérir l'expertise nécessaire pour occuper des positions opérationnelles.--Art. 17.3\n",
                "location":{
                    "image":"332,283,359,247"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79926.js",
                "id":79926
            },
            {
                "access":"public",
                "title":"Assurance//Insurance ",
                "page":29,
                "content":"La Société assume les conséquences de sa responsabilité civile pour toute perte ou dommage qu'elle cause à un tiers ou à son personnel. Elle souscrira les polices d'assurance nécessaires. Les compagnies d'assurance seront choisies par appel d'offre, et les compagnies guinéennes pourront concourir au même titre que les autres.--Art. 18\n",
                "location":{
                    "image":"314,318,343,283"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79930.js",
                "id":79930
            },
            {
                "access":"public",
                "title":"Indemnisation//Indemnification ",
                "page":29,
                "content":"Toute partie qui manque à ses obligations devra indemniser l'autre. L'indemnisation sera en dollars américains et devra couvrir l'intégralité du dommage direct ainsi que les frais juridiques et d'experts encourus par la partie ayant subi le dommage. Aucune partie n'est tenue de payer de dommage indirect, consécutif et punitif.--Art. 19\n",
                "location":{
                    "image":"544,336,574,303"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79987.js",
                "id":79987
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":29,
                "content":"La Société mènera une étude d'impact pour tout programme d'investissement sur les milieux naturels, humains et environnementaux conformément aux Standards de la Banque Mondiale relatifs à l'Environnement.--Art. 20\n",
                "location":{
                    "image":"709,611,739,576"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79965.js",
                "id":79965
            },
            {
                "access":"public",
                "title":"Mode et fréquence de suivi//Environmental monitoring ",
                "page":29,
                "content":"L'étude d'impact devra comprendre un plan de surveillance environnementale.--Art. 20\n",
                "location":{
                    "image":"710,656,745,621"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79966.js",
                "id":79966
            },
            {
                "access":"public",
                "title":"Protection des lieux sacrés, des sources et du milieu de vie//Protection of sacred locations, resources and environment ",
                "page":30,
                "content":"En cas de découverte d'un site archéologique, les investisseurs et la Société s'engagent à ne pas déplacer ou détruire ces éléments.--Art. 20.2\n",
                "location":{
                    "image":"119,98,150,65"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79925.js",
                "id":79925
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause ",
                "page":31,
                "content":"L'Etat garantit aux investisseurs, à la société, à ses affiliés et sous-traitants directs le maintien des avantages juridiques, fiscaux, douaniers, financiers et économiques qui leurs sont accordés au titre de la convention pour une période de 25 ans à compter de la première production commerciale, plus 10 ans en cas d'extension des capacités de production à 3 mtpa.--Art. 22.1\n",
                "location":{
                    "image":"847,97,878,63"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79983.js",
                "id":79983
            },
            {
                "access":"public",
                "title":"Autre- Expropriation//Other - Expropriation / Nationalization ",
                "page":32,
                "content":"L'Etat n'expropriera pas ou ne nationalisera pas tout ou partie des Actifs du Projet, directement ou par une action indirecte.--Art. 23\n",
                "location":{
                    "image":"684,573,711,538"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79990.js",
                "id":79990
            },
            {
                "access":"public",
                "title":"Réinstallation des habitants//Resettlement ",
                "page":34,
                "content":"Les investisseurs, l'Etat et la Société concluront un Contrat de Réhabilitation et de Réinstallation qui contiendra un plan de réinstallation de la population dont la présence entraverait les travaux de recherche, de construction et d'exploitation. La société devra payer l'indemnisation prévue dans le plan à la population.--Art. 26.1\n",
                "location":{
                    "image":"379,369,407,331"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79931.js",
                "id":79931
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs//Other exemptions ",
                "page":36,
                "content":"Seuls les Impôts, Taxes et Droits de Douane expressément mentionnés dans la Convention seront applicables. Aucun impôt sur les ventes, fusions ou scissions ou opérations assimilées pour les besoins de la réalisation du projet, sous réserve que le cessionnaire ou le bénéficiaire respecte les dispositions de la convention.--Arts. 27.2, 33\n",
                "location":{
                    "image":"264,472,291,439"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79960.js",
                "id":79960
            },
            {
                "access":"public",
                "title":"TVA//VAT ",
                "page":36,
                "content":"Exonération de TVA pour toutes les importations liées au projet. Exonération sur les achats et prestations liés aux activités du projet.--Art. 27.3\n",
                "location":{
                    "image":"439,352,468,317"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79954.js",
                "id":79954
            },
            {
                "access":"public",
                "title":"Retenue à la source sur les salaires des expatriés//Witholding tax on expatriate salaries ",
                "page":37,
                "content":"Retenue à la source de 10% sur les salaires versés au personnel présent plus de 183 jours par année civile en Guinée., libératoire de tout impôt sur le revenu payé par ce personnel. Versement d'un impôt de 6% sur l'ensemble des salaires du personnel expatrié résidant plus de 183 jours en Guinée.--Arts. 28.1, 29.1.2\n",
                "location":{
                    "image":"277,443,310,398"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79947.js",
                "id":79947
            },
            {
                "access":"public",
                "title":"Retenue à la source sur les salaires des nationaux//Witholding tax on national salaries ",
                "page":37,
                "content":"Retenue à la source conformément au droit applicable en Guinée. Versement d'un impôt de 6% des salaires versés aux personnes de nationalité guinéenne.--Arts. 28.1, 28.3, 29.1.2\n",
                "location":{
                    "image":"278,392,312,349"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79944.js",
                "id":79944
            },
            {
                "access":"public",
                "title":"Part patronale des cotisations de sécurité sociale//Social security contributions by employer ",
                "page":37,
                "content":"La Société et ses sous-traitants paieront la part patronale des cotisations de sécurité sociale conformément à la législation en vigueur.--Art. 28.2\n",
                "location":{
                    "image":"477,353,508,319"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79956.js",
                "id":79956
            },
            {
                "access":"public",
                "title":"Retenue à la source sur les prestations de service par des entreprises non résidentes//Witholding tax on services of non-resident companies ",
                "page":38,
                "content":"Retenue à la source de 10% des prestations et honoraires d'entreprises et de personnes non établies en Guinée. Ces prestations et honoraires seront cependant des charges déductibles.--Art. 29.1.1\n",
                "location":{
                    "image":"254,114,287,76"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79949.js",
                "id":79949
            },
            {
                "access":"public",
                "title":"Obligations communautaires ou sous-nationales//Community and regional obligations ",
                "page":38,
                "content":"Contribution au développement local de 0,15% du revenu net des ventes d’alumine, à compter de la Date de Démarrage de la Production Commerciale. Cette contribution est déductible pour le calcul du revenu imposable.--Art. 29.2\n",
                "location":{
                    "image":"436,387,465,355"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79958.js",
                "id":79958
            },
            {
                "access":"public",
                "title":"Taxe minière//Mining Tax/ Royalty Tax ",
                "page":38,
                "content":"Si la Société exploite la Concession Minière octroyée par l’Etat conformément aux modalités du Contrat relatif à l’Option de Concession Minière, elle sera soumise à la taxe minière sur la bauxite transformée en alumine au taux de 5% de la valeur FOB de la bauxite CBG, conformément aux dispositions de l’Article 139 du Code Minier. Le prix de la bauxite CBG sera fixé par un Contrat CBG d’Approvisionnement en Bauxite, à être conclu entre les parties et les autres actionnaires de CBG.--Arts. 29.3, 3.1\n",
                "location":{
                    "image":"551,460,580,424"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79932.js",
                "id":79932
            },
            {
                "access":"public",
                "title":"Droits fixes d'octroi et de renouvellement des permis//Fixed fee for grant and renewal of license   ",
                "page":38,
                "content":"Si la Société exploite une Concession Minière octroyée par l’Etat conformément aux modalités du Contrat relatif à l’Option de Concession Minière, elle sera soumise au droit fixe prévu à l'Article 137 du Code Minier.--Art.  29.3\n",
                "location":{
                    "image":"551,505,583,471"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79955.js",
                "id":79955
            },
            {
                "access":"public",
                "title":"Redevances superficiaires//Surface fees ",
                "page":38,
                "content":"Si la Société exploite la Concession Minière octroyée par l’Etat conformément aux modalités du Contrat relatif à l’Option de Concession Minière, résumé en détail ci-dessous, elle sera soumise à la redevance superficiaire prévue à l'Article 138 du Code Minier.\n",
                "location":{
                    "image":"640,553,665,517"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79957.js",
                "id":79957
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: éxoneration//Income tax: exemptions ",
                "page":38,
                "content":"Exonération temporaire de 4 ans à compter de la date de démarrage de la production commerciale. Au bout de ces 4 ans, la société sera soumise à un impôt de 10 % pendant 10 ans.--Arts. 29.4.1 - 29.4.2\n",
                "location":{
                    "image":"744,358,772,320"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79939.js",
                "id":79939
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate ",
                "page":39,
                "content":"35% --Art. 29.4.3\n",
                "location":{
                    "image":"157,420,187,380"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79934.js",
                "id":79934
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: l'amortissement//Income tax: amortization ",
                "page":39,
                "content":"Régime de l'Annexe Fiscale. Les déductions liées aux amortissements peuvent être reportées par la société indéfiniment et imputées au résultat imposable de toute année ultérieure.--Arts. 29.4.4 - 29.4.5, Annex III\n",
                "location":{
                    "image":"248,333,273,297"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79935.js",
                "id":79935
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: reports des pertes//Income tax: loss carry forward ",
                "page":39,
                "content":"Les pertes d'exploitation accumulées depuis le démarrage jusqu'à la fin de la période d’allègement fiscal peuvent être reportées jusqu'au cinquième exercice suivant  la fin de la période d’allègement fiscal. Les pertes d'exploitation encourues après la fin de la période d’allègement fiscal peuvent être reportées pendant 3 ans suivant l'exercice déficitaire.--Art. 29.4.5\n",
                "location":{
                    "image":"363,341,397,302"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79941.js",
                "id":79941
            },
            {
                "access":"public",
                "title":"Provision pour la reconstitution des gisements//Provisions for renewing reserves ",
                "page":39,
                "content":"Au cas ou la société exploiterait sa propre concession minière, provision soumise à l'article 145 du Code Minier 1995.--Art. 29.4.7\n",
                "location":{
                    "image":"727,117,758,79"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79950.js",
                "id":79950
            },
            {
                "access":"public",
                "title":"Autres - Rehabilitation ",
                "page":39,
                "content":"Une réserve peut être constituée pour la réhabilitation des sites exploités et des zones de dépôt de résidus de bauxite.--Art.  29.4.8\n",
                "location":{
                    "image":"792,116,825,78"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79967.js",
                "id":79967
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: cloissonement//Income tax: ring-fencing ",
                "page":40,
                "content":"La Société pourra consolider son résultat avec les résultats positifs ou négatifs d'autres sociétés ayant investi dans des infrastructures nécessaires au Projet et directement ou indirectement financée par ce dernier, au pro rata de sa participation au capital dans ces autres sociétés.--Art. 29.4.10\n",
                "location":{
                    "image":"194,358,224,317"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79942.js",
                "id":79942
            },
            {
                "access":"public",
                "title":"IRVM//Capital gains tax ",
                "page":40,
                "content":"Retenue à la source de 15%, ou autre taux prévu par convention, sur le transfert de dividende ou de revenu à partir de Guinée seulement si une Convention Fiscale Internationale est signée entre la Guinée et le pays concerné.--Art. 29.5\n",
                "location":{
                    "image":"333,643,365,606"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79943.js",
                "id":79943
            },
            {
                "access":"public",
                "title":"Droits de douane en phase de construction//Custom duties during construction phase ",
                "page":40,
                "content":"Exonération des droits de douane sur l'importation et l'exportation des biens, y compris les équipements, machines lourdes, matériaux et véhicules, à l'exception des véhicules de tourisme et denrées alimentaires. Cependant, ces biens seront soumis à une taxe d'enregistrement de 0.5% de la valeur CAF des biens importés. Le montant total de cette taxe ne pourra dépasser 100,000 USD par an.--Art. 30.1\n",
                "location":{
                    "image":"534,545,564,506"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79952.js",
                "id":79952
            },
            {
                "access":"public",
                "title":"Crédit d'investissement//Investment credit ",
                "page":40,
                "content":"Crédit de 5% de tout investissement réalisé au cours d'un exercice fiscal, en application de l'Article 146 du Code Minier. L'investissement initial bénéficiera de ce crédit.--Art. 29.4.9\n",
                "location":{
                    "image":"87,118,123,77"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79951.js",
                "id":79951
            },
            {
                "access":"public",
                "title":"Droits de douane en phase d'exploitation//Custum duties during  operation phase ",
                "page":41,
                "content":"La Société, ses sous-traitants directs et affiliés seront seulement tenus à un droit d'entrée au taux unique de 5.6% de la valeur FOB des biens lorsque ces biens constituent des investissements en capital selon les US GAAP. En plus, taxe d'enregistrement de 0.5% de la valeur CAF, limitée à 100,000 USD par an.--Art. 30.3\n",
                "location":{
                    "image":"304,636,336,598"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79953.js",
                "id":79953
            },
            {
                "access":"public",
                "title":"Autre - Dispositions diverses//Other - Miscellaneous provisions",
                "page":41,
                "content":"Conditions spéciales d'importation pour les produits pétroliers, le charbon et les explosifs industriels, décrites aux articles 30.4 et 30.5--Arts. 30.4, 30.5\n",
                "location":{
                    "image":"573,664,606,631"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79963.js",
                "id":79963
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":43,
                "content":"La comptabilité se fera conformément aux US GAAP, de même que la présentation des comptes par la société. Les comptes feront l'objet d'un audit par un cabinet indépendant d'experts comptables de renommée internationale.--Art. 32.1\n",
                "location":{
                    "image":"453,399,481,363"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79962.js",
                "id":79962
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs//Other exemptions ",
                "page":44,
                "content":"Seuls les Impôts, Taxes et Droits de Douane expressément mentionnés dans la Convention seront applicables. Aucun impôt sur les ventes, fusions ou scissions ou opérations assimilées pour les besoins de la réalisation du projet, sous réserve que le cessionnaire ou le bénéficiaire respecte les dispositions de la convention.--Arts. 27.2, 33\n",
                "location":{
                    "image":"198,629,233,588"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79961.js",
                "id":79961
            },
            {
                "access":"public",
                "title":"Durée//Term ",
                "page":46,
                "content":"75 ans--Art. 34.2.1.\n",
                "location":{
                    "image":"248,109,275,72"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79920.js",
                "id":79920
            },
            {
                "access":"public",
                "title":"Résiliation/Termination//Cancellation / Termination ",
                "page":46,
                "content":"Résiliation possible par accord écrit des parties, par les investisseurs en cas de force majeure, par les investisseurs si le niveau de rentabilité est insuffisant, par l'Etat si un tribunal arbitral confirme l'abandon de la raffinerie par la Société.--Art. 34.2.2\n",
                "location":{
                    "image":"334,106,363,74"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79985.js",
                "id":79985
            },
            {
                "access":"public",
                "title":"Conditions de renouvellement//Conditions for renewal  ",
                "page":46,
                "content":"Renégociation de bonne foi par les parties au plus tard 5 ans avant la date d'expiration de la convention.--Art. 34.2.3\n",
                "location":{
                    "image":"625,106,651,70"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79921.js",
                "id":79921
            },
            {
                "access":"public",
                "title":"Cession / transfert//Assignment / transfer ",
                "page":47,
                "content":"Cession libre à toute société affiliée aux investisseurs. En cas de cession à des tiers, obligation d'informer l'Etat et engagement écrit du cessionnaire confirmant qu'il dispose des ressources techniques et financières requises pour l'exécution de la convention.--Art. 35\n",
                "location":{
                    "image":"586,547,612,514"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79984.js",
                "id":79984
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution ",
                "page":48,
                "content":"Les parties s'engagent d'abord à régler les différends par conciliation. En cas d'échec, elles les règleront par arbitrage du CIRDI, comme décrit à la clause 36.2. Au cas ou un arbitrage CIRDI serait impossible, le différend sera règle par la Cour d'arbitrage de la CCI.--Art. 36.2\n",
                "location":{
                    "image":"455,253,479,220"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79982.js",
                "id":79982
            },
            {
                "access":"public",
                "title":"Loi applicable//Governing law ",
                "page":49,
                "content":"Droit de la République de Guinée tel que modifié et stabilisé par la convention. En cas de différend relatif au droit, les arbitres auront recours au droit français.--Art. 36.4\n",
                "location":{
                    "image":"322,279,350,245"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79980.js",
                "id":79980
            },
            {
                "access":"public",
                "title":"Langue//Language ",
                "page":50,
                "content":"Convention rédigée en langue française et en langue anglaise. En cas de contradiction, le texte français prévaut.--Art. 39\n",
                "location":{
                    "image":"702,462,731,428"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79989.js",
                "id":79989
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality ",
                "page":51,
                "content":"La convention, ses annexes et la documentation relative aux études sont considérées comme confidentielles. Les parties pourront révéler certaines informations conformément à l'article 40.2 du contrat, notamment aux préteurs. --Art. 40\n",
                "location":{
                    "image":"71,366,100,329"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79988.js",
                "id":79988
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature ",
                "page":52,
                "content":"22/11/05 -Signatures\n",
                "location":{
                    "image":"320,366,345,332"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79914.js",
                "id":79914
            },
            {
                "access":"public",
                "title":"Signataire(s), Etat//Signatories, State ",
                "page":52,
                "content":"Dr. Ahmed Tidjane Souaré, Ministre des Mines et de la Géologie et visa de M. Madikaba Camara, Ministre de l'Economie et des Finances--Signatures\n",
                "location":{
                    "image":"387,423,415,388"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79913.js",
                "id":79913
            },
            {
                "access":"public",
                "title":"Signataire(s), société //Signatories, company ",
                "page":52,
                "content":"M. Bernt Reitan pour Alcoa et Mme Jacynthe Cote pour Alcan Inc.--Signatures\n",
                "location":{
                    "image":"596,341,625,305"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79912.js",
                "id":79912
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: déductibilité des frais financiers//Income tax: deductibility of expenses ",
                "page":61,
                "content":"Les Frais financiers peuvent être reportés sans limitation de durée et peuvent être imposés sur le résultat imposable de tout exercice ultérieur.--Annexe 3 II.2.\n",
                "location":{
                    "image":"43,335,76,296"
                },
                "resource_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005/annotations/79938.js",
                "id":79938
            }
        ],
        "description":"<i>Nom de la société guinéenne : </i>Kabata<br><i>Siège social : </i><br><i> Structure du Capital : </i>Les actionnaires sont Alcoa et Rio Tinto-Alcan. L'Etat Guinéen a une option de souscription de 10% à 20% maximum.<br><i>Société mère ou affiliée hors de la Guinée; et leurs sièges sociaux : </i> Alcoa &amp; Rio Tinto Alcan<br><i>Site web de l’entreprise : </i>http://www.alcoa.com/guinea/en/refinery_project/background.asp<br><i>Date d'octroi du permis d'exploitation ou de la concession : </i>Pas de titre minier car la raffinerie est alimentée par la CBG. La société dispose d'une convention signée en 2005 et ratifiée le 5 mai 2006<br><i>Investissement estimé : </i>US$ 1,5 milliards<br><i>Production attendue : </i>Capacité estimée de 1.5 mtpa extensible à 4.5 mtpa d'alumine, alimentée par la bauxite non exportable produite par la CBG.<br><br><br><i>Note : Ce résumé est destiné à faciliter la compréhension par un large public des points importants du document original. Il ne s’agit en aucun cas d’une liste exhaustive des obligations légales liées au projet minier concerné. Ce résumé ne comporte aucune opinion quant au statut juridique du document ou de tout élément du document, et ne reflète aucunement des décisions ou positions du CTRTCM ou du Gouvernement de la République de Guinée en lien avec le processus de revue des conventions et titres miniers. Ce résumé doit être lu en lien avec le texte intégral du document original et avec les lois et textes réglementaires applicables. Un certain nombre de lois et réglementations applicables directement ou indirectement au secteur minier sont disponibles <a href=\"http://www.contratsminiersguinee.org/about/legislation.html\">ici</a>.</i>",
        "language":"eng",
        "title":"Kabata - Guinée, 2005",
        "data":{
            "Signature Year ":"2005",
            "Signature Date ":"22/11/2005 ",
            "Resource ":"Alumina",
            "Contract Term (duration) in Years ":"75",
            "Countries":"Guinea"
        },
        "created_at":"Thu, 01 Nov 2012 18:09:27 +0000",
        "display_language":"eng",
        "updated_at":"Thu, 19 Mar 2015 11:11:05 +0000",
        "id":"496390-convention-kabata-2005",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/496390/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/496390/convention-kabata-2005.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/496390/pages/convention-kabata-2005-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/496390/pages/convention-kabata-2005-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/496390/convention-kabata-2005.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/496390/pages/convention-kabata-2005-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=496390"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":65,
        "canonical_url":"http://www.documentcloud.org/documents/496390-convention-kabata-2005.html"
    }
}