{
    "document":{
        "file_hash":"4ba8fd40c031731bca58c17106a211d250b48f23",
        "annotations":[
            {
                "access":"public",
                "title":"Nom et/ou composition de la société créée ou envisagée pour exécuter le projet//Name and/or composition of executing company created or anticipated",
                "page":2,
                "content":"Société Anonyme d’Exploitation des Gisements de Bauxite de Dabola-Tougué, à être crée, détenue à 51% par la République Islamique d’Iran (\"Partenaire B\") et à 49% par la République de Guinée (\"Partenaire A\")--Préambule, Art. 2.2",
                "location":{
                    "image":"423,86,452,44"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86943.js",
                "id":86943
            },
            {
                "access":"public",
                "title":"Signataire(s), pour la société //Signatories, company",
                "page":2,
                "content":"Hossain Mahloudji, Ministre des Mines et des Métaux, République Islamique d’Iran--Préambule",
                "location":{
                    "image":"538,90,575,43"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86940.js",
                "id":86940
            },
            {
                "access":"public",
                "title":"Nom(s) de la société(s) contractante(s)//Name of contracting company",
                "page":2,
                "content":"République Islamique d’Iran--Préambule",
                "location":{
                    "image":"601,89,636,45"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86938.js",
                "id":86938
            },
            {
                "access":"public",
                "title":"Emplacement, Longitude et Latitude//Location, longitude and latitude",
                "page":3,
                "content":"Périmètre de 5,000 km carré à proximité de Dabola--Préambule",
                "location":{
                    "image":"196,69,229,25"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86936.js",
                "id":86936
            },
            {
                "access":"public",
                "title":"Nom de la société guinéenne//Local company name",
                "page":5,
                "content":"Société Anonyme d'Exploitation des Gisements de Bauxite de Dabola-Touque--Art. 1.4",
                "location":{
                    "image":"537,64,573,20"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86933.js",
                "id":86933
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State equity",
                "page":6,
                "content":"49% des actions de la Société à créer, variable selon les besoins, en contrepartie de l’apport par la Guinée de la concession minière, des privilèges financiers, de certains droits et titres miniers, du régime fiscal de longue durée et de la garantie d’une exploitation paisible. Sous réserve d’une résolution contraire du Conseil d’Administration de la Société, bénéfice net après impôt distribué sous forme de dividendes nets de toutes charges, taxes ou impôts, après retenue, toutefois, de 5% pour réserve légale jusqu’à hauteur de 10% du capital. Bénéfice réparti entre les actionnaires au prorata de leurs actions.--Arts. 2.1, 2.2, 15.1(h), 15.2",
                "location":{
                    "image":"681,79,717,30"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86968.js",
                "id":86968
            },
            {
                "access":"public",
                "title":"Structure du Capital//Company structure",
                "page":6,
                "content":"Capital détenu à 51% par la République Islamique d’Iran (\"Partenaire B\") et à 49% par la République de Guinée (\"Partenaire A\").--Art. 2.1; 2.2",
                "location":{
                    "image":"742,80,776,29"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86934.js",
                "id":86934
            },
            {
                "access":"public",
                "title":"Nom(s) de la société(s) contractante(s)//Name of contracting company",
                "page":7,
                "content":"République Islamique d’Iran--Préambule",
                "location":{
                    "image":"95,73,129,23"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86939.js",
                "id":86939
            },
            {
                "access":"public",
                "title":"Cession / transfert//Assignment / transfer",
                "page":8,
                "content":"Le Partenaire A pourra librement céder tout ou partie de ses actions à toutes institutions ou personnes morales de droit Guinéen qu'il contrôle directement. Toute cession des actions détenues par le Partenaire A à des tiers, sera soumise préalablement à un droit de préemption du Partenaire B. Sous réserve d'en informer au préalable le Partenaire A, le partenaire B pourra céder des actions détenues dans la Société aux sociétés dont il possède le capital et/ou aux sociétés privées iraniennes.  Chaque actionnaire de catégorie B pourra céder tout ou partie de ses actions à des tiers sous réserve de l'approbation du Partenaire A. --Arts. 2.6 - 2.10",
                "location":{
                    "image":"620,85,661,34"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86982.js",
                "id":86982
            },
            {
                "access":"public",
                "title":"Titre Minier associé au contrat//Mining title associated with the contract",
                "page":13,
                "content":"Concession exclusive et irrévocable pour les gisements de bauxite existant sur les territoires de Dabola-Tougué, compris entre les coordonnées de la Concession, telles que définies par le Décret instituant la Concession. La carte relative à la Concession minière sera annexée audit Décret. --Art. 5.1",
                "location":{
                    "image":"316,68,350,22"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86935.js",
                "id":86935
            },
            {
                "access":"public",
                "title":"Emploi du personnel guinéen//Local employment requirements",
                "page":13,
                "content":"Les cadres et les employés seront recrutés principalement parmi les ressortissants guinéens, sous réserve qu'ils présentent les aptitudes professionnelles adéquates. Pour les emplois ne nécessitant aucune spécialisation, la Société utilisera exclusivement la main d'œuvre guinéenne. Pour tous les emplois nécessitant une spécialisation, la Société devra utiliser en priorité, à égalité de compétences et de qualifications, les cadres guinéens.--Arts. 4.4 11.1 - 11.2",
                "location":{
                    "image":"34,74,71,28"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86951.js",
                "id":86951
            },
            {
                "access":"public",
                "title":"Conditions de renouvellement//Conditions for renewal",
                "page":14,
                "content":" La convention sera renouvelée d'un commun accord par voie d'avenant. Les Parties établiront d'un commun accord les termes et conditions de renouvellement. Au cas où les réserves prouvées par la Société ne seraient pas épuisées, la durée de la Concession fera l'objet de renouvellements successifs sur des périodes maximales de 30 ans, conformément aux dispositions du Code Minier.--Arts. 5.2, 19.1.2",
                "location":{
                    "image":"372,76,412,28"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86948.js",
                "id":86948
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":14,
                "content":"Concession: 30 ans; Convention: 25 ans à compter de la signature. En tout état de cause, la durée de la Convention ne sera pas inférieure à la durée nécessaire à l'extraction des réserves de bauxite démontrées par la Société, conformément aux dispositions de l'Art. 5.3.--Arts. 5.3, 19.1.1",
                "location":{
                    "image":"436,75,477,27"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86946.js",
                "id":86946
            },
            {
                "access":"public",
                "title":"Obligations de travaux et d'investissements//Work and investment commitments",
                "page":14,
                "content":"Dans un délai de 90 jours après l'octroi de la Concession, le Partenaire B commencera les travaux de prospection complémentaires sur le territoire de la Concession ainsi que les travaux de l'Étude complète de faisabilité. A la constitution de la Société, le Partenaire B transférera à celle-ci les activités ci-dessus mentionnées. (6.2) Les fonds nécessaires aux travaux de prospections complémentaires et à l'Étude de faisabilité sont fixés initialement à la somme de USD 10 millions, a être financée entièrement par le Partenaire B et/ou ses cessionnaires. En ce qui concerne les investissements relatifs à la première phase d’exploitation minière et ses infrastructures connexes (voies ferrées intérieures, fourniture d'eau et d'électricité, logements etc.), le Partenaire B s'engage à procurer à la Société les moyens financiers en prêts et/ou en garanties, selon des termes et conditions définis ultérieurement d'accord Parties.--Arts. 6, 7.1, 7.3",
                "location":{
                    "image":"725,75,759,37"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86974.js",
                "id":86974
            },
            {
                "access":"public",
                "title":"Construction et entretien de l'infrastructure//Construction and maintenance of infrastructure",
                "page":19,
                "content":"Le Partenaire A entreprendra ou fera entreprendre la construction des infrastructures de transport. Les deux Parties, à travers leurs moyens financiers et techniques, possibilités ou facilités, apporteront directement ou indirectement leur appui au Partenaire A pour lui permettre de réaliser ou de faire réaliser lesdites infrastructures. L'infrastructure à construire comprendra: (a) voie ferrée reliant le point d'embranchement le plus favorable de la ligne Tougué- Dabola-Mamou-Kindia aux installations portuaires de Conakry (b) Des installations portuaires adéquates et complètes permettant de charger des minéraliers dont la capacité sera établie par l'Étude de faisabilité. La gérance, l'exploitation et l'entretien des infrastructures feront l'objet d'accords spécifiques entre le Partenaire A, le Partenaire B et la Société d'Exploitation et autres bailleurs de fonds.--Arts. 7.4, 7.6-7.7",
                "location":{
                    "image":"216,73,250,30"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86976.js",
                "id":86976
            },
            {
                "access":"public",
                "title":"Commercialisation et accès à la production //Marketing of output and state access to output",
                "page":20,
                "content":"La Société aura le droit de vendre librement ses produits sur le marché international en devises convertibles. Les Partenaires A et B auront la faculté de conclure avec la Société, prioritairement avant l'approvisionnement du marché international, des contrats d'achat selon des termes et des conditions à définir. --Art. 8",
                "location":{
                    "image":"610,78,645,34"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86978.js",
                "id":86978
            },
            {
                "access":"public",
                "title":"Autres exonérations//Other exemptions",
                "page":22,
                "content":"La Société sera exonérée de toute contribution, charge, impôt, taxe, droits, commission à l’exception de ceux prévus dans la Convention. Les agents expatriés de la Société accompagnés de leur famille pourront faire entrer en Guinée leurs meubles et effets personnels en franchise des droits et taxes d'importation dans les 6 mois suivant leur prise de fonction. Cependant, la vente de ces biens personnels ne sera pas autorisée sans le paiement des droits et taxes applicables et exigibles.--Arts. 16.8, 10.3",
                "location":{
                    "image":"276,75,319,28"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86970.js",
                "id":86970
            },
            {
                "access":"public",
                "title":"Formation du personnel guinéen//Management training requirement for nationals",
                "page":23,
                "content":"La Société assurera  la formation professionnelle et technique du personnel guinéen. La Société dégagera chaque année une provision budgétaire et arrêtera d'un commun accord avec le Gouvernement un programme de formation.--Art. 11.3",
                "location":{
                    "image":"603,74,639,28"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86950.js",
                "id":86950
            },
            {
                "access":"public",
                "title":"Autres - Obligations sociales//Social commitments",
                "page":23,
                "content":"Le gouvernement permettra à la Société de construire et d'opérer sa propre clinique médicale ou son hôpital qui seront utilisés par le personnel de la Société et les personnes à charge.--Art. 10.7",
                "location":{
                    "image":"96,73,129,31"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86954.js",
                "id":86954
            },
            {
                "access":"public",
                "title":"Approvisionnement en biens et services locaux//Local procurement requirements",
                "page":24,
                "content":"La Société s'engage à recourir en priorité aux producteurs, entreprises et sous-traitants de droit guinéen à égalité de qualité, de quantité, de prix, de délai et de conditions de livraison avec les fournitures et services disponibles à l'étranger.--Art. 12.2",
                "location":{
                    "image":"532,81,568,36"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86953.js",
                "id":86953
            },
            {
                "access":"public",
                "title":"Autres - Engagement sur la Protection de l'Environnement",
                "page":24,
                "content":"Au titre de la présente Convention, les obligations de la Société titulaire du titre minier relativement à la préservation de l'Environnement et à la restauration des zones affectées par les travaux, seront régies par les dispositions des Articles 20 et 69 du Code de l'Environnement et des Articles 118 et 121 du Code Minier. A cet égard, et au fur et à mesure de l'exploitation des gisements, la Société s'engage à protéger l'environnement et à restaurer les terrains excaves, conformément au programme établi par l'autorité compétente et la Société. Si du fait de ses activités, la Société portait atteinte à l'équilibre des cours d'eau, elle s'engage à le restaurer.--Art. 13",
                "location":{
                    "image":"732,72,770,29"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86973.js",
                "id":86973
            },
            {
                "access":"public",
                "title":"Droits de douane en phase de recherche//Custom duties during exploration phase",
                "page":25,
                "content":"Exonération totale de tous droits de douane et taxes d’entrée pour les éléments importés destinés aux travaux. Ces exonérations ne seront pas applicables à l’alimentation générale assujettie au droit commun.--Art. 14.1",
                "location":{
                    "image":"698,71,732,27"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86962.js",
                "id":86962
            },
            {
                "access":"public",
                "title":"Droits de douane en phase de construction//Custom duties during construction phase",
                "page":25,
                "content":"Exonération totale de tous droits de douane et taxes d’entrée pour les éléments importés destinés aux travaux. Ces exonérations ne seront pas applicables à l’alimentation générale assujettie au droit commun.--Art. 14.1",
                "location":{
                    "image":"750,71,785,26"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/91891.js",
                "id":91891
            },
            {
                "access":"public",
                "title":"Droits de douane en phase d'exploitation//Custum duties during  operation phase",
                "page":26,
                "content":"Droits de douane et taxes au taux cumulé de 5.6% F.O.B. --Art. 14.2",
                "location":{
                    "image":"447,73,484,28"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86966.js",
                "id":86966
            },
            {
                "access":"public",
                "title":"Taxe minière//Mining Tax/ Royalty Tax",
                "page":26,
                "content":"En application de la LOI NO 010/AL/75, paiement d'une taxe spéciale appliquée à la bauxite et à l'alumine exportées, qui sera calculée et établie lors de la signature des contrats de commercialisation des produits miniers. Toutefois, le Gouvernement accordera à la Société un moratoire pour le paiement de cette taxe pour une période de 5 ans au plus à compter de la date de la première expédition commerciale. Il reste entendu que le moratoire ci-dessus accordé ne constitue pas un précédent.--Art. 14.2.2",
                "location":{
                    "image":"504,69,537,27"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86955.js",
                "id":86955
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: déductibilité des frais financiers//Income tax: deductibility of expenses",
                "page":27,
                "content":"Déductibles--Art. 15.1(a)",
                "location":{
                    "image":"472,80,507,33"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86958.js",
                "id":86958
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: reports des pertes//Income tax: loss carry forward",
                "page":27,
                "content":"Oui--Art. 15.1 (a)",
                "location":{
                    "image":"523,80,563,36"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86959.js",
                "id":86959
            },
            {
                "access":"public",
                "title":"Autres  – Impôt minimum forfaitaire ",
                "page":28,
                "content":"Maximum de 5 millions et d'un minimum de 500 000 GNF, même en cas de bilan déficitaire.--Art. 14.1",
                "location":{
                    "image":"252,86,291,41"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86972.js",
                "id":86972
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":28,
                "content":"30%--Art. 15.1(f)",
                "location":{
                    "image":"305,82,341,38"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86956.js",
                "id":86956
            },
            {
                "access":"public",
                "title":"Impôt sur les Revenus des Valeurs Mobilières (IRVM)//Capital gains tax",
                "page":28,
                "content":"Les partenaires B pourront transférer librement sans taxes leurs dividendes à l'étranger.--Art. 15.2",
                "location":{
                    "image":"535,78,577,29"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86960.js",
                "id":86960
            },
            {
                "access":"public",
                "title":"Retenue à la source sur les prestations de service par des entreprises non résidentes//Witholding tax on services of non-resident companies",
                "page":30,
                "content":"Assistance technique dans la comptabilité de la Société assujettie à une retenue à la source conformément à la législation en vigueur.--Art. 16.7",
                "location":{
                    "image":"154,83,191,34"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86961.js",
                "id":86961
            },
            {
                "access":"public",
                "title":"Droits de douane pour le matériel de transport//Custom duties on transportation equipment",
                "page":30,
                "content":"Taxe unique sur les véhicules à l'exception des engins de mines et de carrières.--Art. 16.6",
                "location":{
                    "image":"80,82,114,37"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86967.js",
                "id":86967
            },
            {
                "access":"public",
                "title":"Loi applicable//Governing law",
                "page":34,
                "content":"Loi de la République de Guinée, sous réserve des dispositions énumérées. Au cas où la Convention serait en conflit avec une loi, un règlement ou autre, pour la durée et l'objet de la Convention, cette dernière a la priorité. --Art. 20",
                "location":{
                    "image":"374,79,418,29"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86979.js",
                "id":86979
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":34,
                "content":"La Convention constituera le droit applicable entre les Parties, nonobstant toutes les modifications du droit interne, public ou privé, qui pourraient intervenir en Guinée. Les modifications au contexte législatif réglementaire national seront applicables à la Société dans la mesure où elles n'en affectent pas la rentabilité de façon négative.--Art. 20.3",
                "location":{
                    "image":"669,87,703,38"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86981.js",
                "id":86981
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":36,
                "content":"Les Parties s'efforceront de régler à l'amiable toute contestation ou différend. A défaut d'accord amiable dans un délai raisonnable, règlement par Collège Arbitral nommé par application de la Convention pour le Règlement des Différends relatifs aux Investissements entre États et Ressortissants d'autres États du 18 Mars 1965 (CIRDI). Les différends sur lesquels le CIRDI ou le Tribunal Arbitral choisi sous les auspices du CIRDI refusent d'exercer leur compétence ou tous les différends qui ne sont pas de la compétence du Centre, seront définitivement tranchés sous les auspices et conformément aux Règles de Conciliation et d'Arbitrage de la CCI. Le lieu d'arbitrage sera Paris.--Art. 22",
                "location":{
                    "image":"321,79,351,30"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86980.js",
                "id":86980
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":39,
                "content":"9/7/92--Signatures",
                "location":{
                    "image":"344,85,381,36"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86945.js",
                "id":86945
            },
            {
                "access":"public",
                "title":"Signataire(s), pour l'Etat//Signatories, State",
                "page":39,
                "content":"Toumany Dakoun Sakho, Ministre des Ressources Naturelles, des Energies et de l’Environnement; Soriba Kaba, Ministre du Plan et des Finances; Nantenin Camara, Ministre du Commerce, des Transports et du Tourisme--Signatures",
                "location":{
                    "image":"429,79,465,36"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86942.js",
                "id":86942
            },
            {
                "access":"public",
                "title":"Agence(s) de l'Etat signataire(s)//State agency, National Company, Ministry",
                "page":39,
                "content":"Ministère des Ressources Naturelles, des Énergies et de l'Environnement; Ministère du Plan et des Finances; Ministère du Commerce, des Transports et du Tourisme.--Art. 26",
                "location":{
                    "image":"507,75,544,31"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86941.js",
                "id":86941
            },
            {
                "access":"public",
                "title":"Date de fin de validité du permis d'exploitation ou de la concession//Date of termination of exploitation or concession permit",
                "page":39,
                "content":"24/03/2023",
                "location":{
                    "image":"632,74,677,27"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86937.js",
                "id":86937
            },
            {
                "access":"public",
                "title":"Langue//Language",
                "page":39,
                "content":"Français, Farsi, Anglais. En cas de difficulté d'interprétation la version Anglaise prévaudra.--Art. 26",
                "location":{
                    "image":"98,96,135,51"
                },
                "resource_url":"http://www.documentcloud.org/documents/560242-sbdt-convention/annotations/86984.js",
                "id":86984
            }
        ],
        "description":"<i>Siège social //Corporate headquarters:</i> Quartier Lanséboundyi, Matam, Conakry<br><i>Société(s) mère(s) ou affiliée(s) hors de la Guinée, si diffèrent de celle(s) notée(s) ci-dessus; et leurs sièges sociaux //Parent companies or affiliates outside of the country, if different from the above mentionned; and their corporate headquarters:</i> A l'origine, la République Islamique d’Iran représentait les intérêts de trois sociétés privées: Iramco (13%), Amir Industrial (12%) et Mineral Export (26%). Depuis 2007, les détenteurs des 51% du partenaire B sont: IMIDRO (49%) et PPFSI (2%)<br><i>Nom du Projet//Project title:</i> Société des Bauxites de Dabola Tougué--Cover page<br><i>Nom du Gisement//Deposit/site name:</i> Léguétéra<br><i>Lieu-dit habité le plus proche//Closest community:</i> Dabola<br><i>Date d'octroi du permis d'exploitation ou de la concession//Date of issue of exploitation or concession permit:</i> 25/03/1998<br><i>Investissement estimé//Estimated investment:</i> D'après l'étude de faisabilité de 1997: US$ 3 milliards. Selon le modèle révisé de transport par pipeline: $505 millions.<br><i>Production attendue//Expected production:</i> De 4 à 10 millions de tonnes de bauxite par an<br><i>Réserves estimées//estimated reserves:</i> 1,4 milliards de tonnes réserves prouvées et probables, de teneur moyenne 44,1 % d'A12O3 et 2,6 % de SiO2.<br><br><i>Note : Ce résumé est destiné à faciliter la compréhension par un large public des points importants du document original. Il ne s’agit en aucun cas d’une liste exhaustive des obligations légales liées au projet minier concerné. Ce résumé ne comporte aucune opinion quant au statut juridique du document ou de tout élément du document, et ne reflète aucunement des décisions ou positions du CTRTCM ou du Gouvernement de la République de Guinée en lien avec le processus de revue des conventions et titres miniers. Ce résumé doit être lu en lien avec le texte intégral du document original et avec les lois et textes réglementaires applicables. Un certain nombre de lois et réglementations applicables directement ou indirectement au secteur minier sont disponibles <a href=\"http://www.contratsminiersguinee.org/about/legislation.html\">ici</a>.</i>",
        "language":"eng",
        "title":"SBDT Convention",
        "data":{
            "Type of Mining Title":"Concession",
            "Resource":"Bauxite,Alumine",
            "Countries":"Guinea",
            "Signature Date":"9/7/1992",
            "Contract Term (Duration) in Years":"30",
            "Signature Year":"1992"
        },
        "created_at":"Sun, 20 Jan 2013 12:24:16 +0000",
        "display_language":"eng",
        "updated_at":"Mon, 27 Apr 2015 23:14:25 +0000",
        "id":"560242-sbdt-convention",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/560242/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/560242/sbdt-convention.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/560242/pages/sbdt-convention-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/560242/pages/sbdt-convention-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/560242/sbdt-convention.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/560242/pages/sbdt-convention-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=560242"
        },
        "contributor":"Samantha Sunne",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":39,
        "canonical_url":"http://www.documentcloud.org/documents/560242-sbdt-convention.html"
    }
}