{
    "document":{
        "file_hash":"28b37e1cb3b9faf536a5a910861ae2f34c966f55",
        "annotations":[
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1,
                "content":"Production sharing contract\n",
                "location":{
                    "image":"201,134,240,91"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126066.js",
                "id":126066
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de petrole/ gas//Name and/or number of field, block or deposit",
                "page":1,
                "content":" JPDA 06-101(A) Contract Area\n",
                "location":{
                    "image":"413,195,453,146"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126072.js",
                "id":126072
            },
            {
                "access":"public",
                "title":"Nom du projet//Project title",
                "page":1,
                "content":"JPDA 06-101(A)\n",
                "location":{
                    "image":"417,256,455,213"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126069.js",
                "id":126069
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":1,
                "content":"30/10/2006--Cover page\n",
                "location":{
                    "image":"795,471,829,427"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126079.js",
                "id":126079
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":1,
                "content":"2006--Cover page\n",
                "location":{
                    "image":"800,526,835,484"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126080.js",
                "id":126080
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":7,
                "content":"Minza Oil &amp; Gas Limited--Preamble\n",
                "location":{
                    "image":"251,110,289,68"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126065.js",
                "id":126065
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":7,
                "content":"Timor-Leste and Australia, through Timor Sea Designated Authority--Preamble\n",
                "location":{
                    "image":"352,102,381,64"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126064.js",
                "id":126064
            },
            {
                "access":"public",
                "title":"Ressource(s) minière(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":12,
                "content":"Petroleum--Art 2.1\n",
                "location":{
                    "image":"759,101,791,60"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126087.js",
                "id":126087
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":13,
                "content":"The effective date of the agreement is the date on which all necessary conditions have been satisfied by the contractor, including the appointment of an Operator, the conclusion of a Joint Operating Agreement, the provision of Security to the Designated Authority, the Contractor taking out appropriate insurance. The agreement terminates on the first date of either: the contract area being relinquished, the parties agreeing, if the Designated Authority terminates the agreement on the basis of the contractor being in material default; or the Timor Sea Treaty ceases to be in force. Maximum 7 year exploration period, after which all of contract area except for any development area must be relinquished. --Arts. 2.2 - 2.4, 3.2 \n",
                "location":{
                    "image":"371,100,403,61"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126082.js",
                "id":126082
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":18,
                "content":"Minimum activities detailed for each of three sub-periods of exploration. Non-performance of these minimum exploration activities can be grounds for termination or a requirement to pay damages for the cost of the Exploration not carried out. Work programs and budgets must be approved by the Designated Authority. Contractors shall carry on Petroleum Operations in a proper, efficient and workmanlike manner.--Art. 4, 5\n",
                "location":{
                    "image":"205,242,240,200"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126123.js",
                "id":126123
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":24,
                "content":"A Development Plan must include an environmental impact statement, and proposals for environmental management over the life of the development--Art. 4.11(d)(vi)\nWithin 3 months of the effective date, the Contractor shall submit tot the Ministry plans regarding the health, safety and welfare of all persons affected by Petroleum Operations, and the protection of the environment.--Art. 5.3 (a)\n",
                "location":{
                    "image":"162,188,193,142"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126118.js",
                "id":126118
            },
            {
                "access":"public",
                "title":"Autre - Dispositions environnementales//Other - Environmental provisions",
                "page":24,
                "content":"A Development Plan must include an environmental impact statement, and proposals for environmental management over the life of the development; the contractor is to carry on operations in a way that protects the environment and ensures that the petroleum operations result in minimum ecological damage or destruction, and clean up pollution; upon termination or when property is no longer required, to remove and dispose of the property and works, clean up the contract area and protect and restore the environment; the contractor must remedy any damage caused to the environment in a timely manner;  the contractor must submit to the Designated Authority, within 3 months of the effective date of the agreement, plans in regard to the protection of the environment, including the marine environment and the atmosphere and the prevention of pollution, and the contractor must clean up pollution to the satisfaction of the the Designated Authority and meet the costs of doing so if done by anyone else--Art. 4.11(d)(vi), 5.1(b)(i), 5.1(b)(iv), 5.1(b)(xi), Art 5.3\n",
                "location":{
                    "image":"165,136,200,96"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126119.js",
                "id":126119
            },
            {
                "access":"public",
                "title":"Achats Locaux//Local procurement requirements",
                "page":24,
                "content":"Development Plan must include proposals for the use of Timor-Leste goods and services; the contractor must comply with proposals for the acquisition of goods and services that are submitted with its application under sub-Section 5.4 of th Code for this Agreement, give persons based in Timor-Leste a real opportunity to compete for delivery of goods and services, provided they are offered on competitive terms and conditions; proposals for acquisition of goods and services are summarised in Annex D and includes tendering for goods and services for local/offshore use to be advertised in Timor-Leste and preference given to companies based in Timor-Leste--Arts. 4.11(d)(viii)(aa), 5.4(a), Annex D\n",
                "location":{
                    "image":"270,211,299,176"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126105.js",
                "id":126105
            },
            {
                "access":"public",
                "title":"Emploi du personnel local//Local employment requirements",
                "page":24,
                "content":"A Development Plan must include proposals for the training and employment of Timor-Leste nationals; the contractor must comply with proposals for employment that are submitted with its application under sub-Section 5.4 of the Code for this Agreement, and otherwise must give preference in employment to nationals of Timor-Leste, with due regard to occupational health and safety requirements; proposals for employment and training are summarised in Annex D and includes employing a Timorese national to act as a contact between the Contractor and the Government, an administrative assistant if the workload justifies it, and one or more Timorese graduates. The Contractor will provide training in Portuguese, Tetum and English as well as technical training for senior positions.  The minimum commitment is $40,000.--Art 4.11(d)(viii)(bb), Art 5.4 (b), Annex D\n",
                "location":{
                    "image":"309,213,338,181"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126103.js",
                "id":126103
            },
            {
                "access":"public",
                "title":"Mode et fréquence de suivi des risques sociaux (y compris enfreinte aux droits de l'homme) ou environnementaux//Social, environmental and/or human rights monitoring requirements",
                "page":28,
                "content":"The plans need to be reviewed annually and amended from time to time to ensure continous compliance with Good Oil Field Practice--Art. 5.3 (a)\n",
                "location":{
                    "image":"295,160,322,130"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/151106.js",
                "id":151106
            },
            {
                "access":"public",
                "title":"Partage de production - Elements de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, credit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":29,
                "content":"Designated Authority entitled to 5% of all petroleum exported. Petroleum remaining after the Designated Authority’s initial 5% and the recovery of allowable costs is to be split 40% to the Designated Authority and 60% to the Contractor. Unless Designated Authority elects to receive its share of petroleum in kind, the Contractor is to receive and dispose of both the Designated Authority's and the contractor's shares of petroleum, and obligated to pay the Designated Authority the value of the Designated Authority's share within 36 hours of receipt.--Arts. 6.2,  7.1,  7.2,7.5\n",
                "location":{
                    "image":"516,106,548,65"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126110.js",
                "id":126110
            },
            {
                "access":"public",
                "title":"Partage de production - Elements de \"Profit Oil\" (critères pour la modification du partage, - TRI, facteur \"r\", niveau de production, etc.)//Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)",
                "page":29,
                "content":"Contractor may recover all allowable costs, including the sum of exploration costs, appraisal costs, capital costs and operating costs. Cost oil limited to 95% of value of petroleum.--Arts. 6.2, 7.1\n",
                "location":{
                    "image":"519,173,561,124"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126114.js",
                "id":126114
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":36,
                "content":"If a dispute arises between the Designated Authority and the contractor, the parties are to attempt to resolve the dispute by negotiation; if the dispute cannot be resolved by negotiation, it is to be submitted to arbitration--Art 12\n",
                "location":{
                    "image":"36,217,72,171"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126125.js",
                "id":126125
            },
            {
                "access":"public",
                "title":"Langue//Language",
                "page":36,
                "content":"Agreement drafted in English; Language of arbitration is to be English--Art 12.3\n",
                "location":{
                    "image":"568,104,600,65"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126128.js",
                "id":126128
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":38,
                "content":"The Designated Authority shall not publicly disclose data or information that the contractor collects and compiles about the JPDA sea bed or subsoil, petroleum and superjacent waters, until the earlier of 5 years after it was acquired, and the agreement ceaseing to apply;  The contractor is not to disclose the data or information except to its employees, as required by law, to resolve disputes, or as required by a stock exchange; The Designated Authority shall not publicly disclose any data or information submitted by the contractor which is a trade secret of, or data and information the disclosure of which would adversely affect the contractor in respect of its lawful business, commercial or financial affairs, and is marked as such when submitted to the Designated Authority--Art. 13.6 - 13.7\n",
                "location":{
                    "image":"536,106,566,63"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126126.js",
                "id":126126
            },
            {
                "access":"public",
                "title":"Utilisation d’infrastructure par les tiers//Third party use of infrastructure",
                "page":40,
                "content":"The contractor shall provide for third party access to the structures, facilities, installations, equipment, and other property within the Contract Area on reasonable terms and conditions. When mutual agreements cannot be reached, the Designated Authority shall set up terms in accordance with internationally accepted principles.--Art. 15\n",
                "location":{
                    "image":"360,282,388,249"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/151107.js",
                "id":151107
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":40,
                "content":"Designated Authority may require an independent audit of Contractor’s books and accounts at Contractor’s cost. Designated Authority may inspect and audit Contractor’s books and accounts at Designated Authority’s own costs. Contractor shall fully assist and cooperate with audits.--Art. 16\n",
                "location":{
                    "image":"592,295,634,248"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126115.js",
                "id":126115
            },
            {
                "access":"public",
                "title":"Mécanismes de réclamation pour les parties non contractantes//Indemnification",
                "page":41,
                "content":"The Contractor shall keep effectually indemnified and hold harmless the Designated Authority and the members of the Joint Commission against all actions, suits, proceedings, costs charges, claims and demands whatsoever (including for economic loss) which may be made or brought against them by any third party in relation to or in connection with this Agreement or resulting, directly or indirectly, from Petroleum Operations under the Agreement. The Designated Authority and/or the members of the Joint Commission shall give the Contractor prompt notice of any such claim and shall not settle it without the prior consent of the Contractor.--Art. 17.1\n",
                "location":{
                    "image":"584,126,610,91"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/151105.js",
                "id":151105
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":45,
                "content":"Laws of England--Art 20.2\n",
                "location":{
                    "image":"376,116,409,75"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126124.js",
                "id":126124
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":46,
                "content":"Timor Sea Designated Authority\n",
                "location":{
                    "image":"107,96,143,56"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126078.js",
                "id":126078
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":46,
                "content":"Minza Oil &amp; Gas Limited\n",
                "location":{
                    "image":"264,98,299,54"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126077.js",
                "id":126077
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep)",
                "page":47,
                "content":"Offshore--Annex A, B\n",
                "location":{
                    "image":"62,104,98,63"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126073.js",
                "id":126073
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées//Restrictions on transactions with affiliated parties",
                "page":57,
                "content":"\"Charges for services provided by Affiliates must reflect the cost of providing their services and not any element of profit, they must also be no less favourable than similar charges for other operations carried on by the\nContractor and its Affiliates. A value for materials purchased from Affiliates or transferred from other operations of the Contractor is set out in Annex C.--Art 3.4(b) of Annex C, Art 3.8(d) of Annex C\"\n",
                "location":{
                    "image":"110,130,144,94"
                },
                "resource_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a/annotations/126116.js",
                "id":126116
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Minza - Timor-Leste, Australia,  2006",
        "data":{
            "Type of Mining Title":"Production Sharing Contract",
            "Resource":"Hydrocarbons",
            "Countries":"Timor-Leste,Australia",
            "Signature Date":"30/10/2006",
            "Contract Term (duration) in Years":"7",
            "Signature Year":"2006"
        },
        "created_at":"Mon, 14 Oct 2013 15:07:57 +0000",
        "display_language":"eng",
        "updated_at":"Tue, 24 Mar 2015 19:09:51 +0000",
        "id":"804703-psc-jpda-06-101-a",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/804703/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/804703/psc-jpda-06-101-a.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/804703/pages/psc-jpda-06-101-a-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/804703/pages/psc-jpda-06-101-a-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/804703/psc-jpda-06-101-a.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/804703/pages/psc-jpda-06-101-a-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=804703"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":65,
        "canonical_url":"http://www.documentcloud.org/documents/804703-psc-jpda-06-101-a.html"
    }
}