{
    "document":{
        "file_hash":"dc6141ede96256ae1cb1ae71baff679641427529",
        "annotations":[
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1,
                "content":"Annexe de contract de partage de production--Art. 1\n",
                "location":{
                    "image":"493,365,519,330"
                },
                "resource_url":"http://www.documentcloud.org/documents/805438-procedure-comptable-kouakouala/annotations/159238.js",
                "id":159238
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":1,
                "content":"Congo --Art. 1\n",
                "location":{
                    "image":"510,635,536,594"
                },
                "resource_url":"http://www.documentcloud.org/documents/805438-procedure-comptable-kouakouala/annotations/159237.js",
                "id":159237
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":1,
                "content":"Zetah --Art. 1\n",
                "location":{
                    "image":"526,103,554,68"
                },
                "resource_url":"http://www.documentcloud.org/documents/805438-procedure-comptable-kouakouala/annotations/159239.js",
                "id":159239
            },
            {
                "access":"public",
                "title":"Autre - [Impot sur les sociétés]//Other - [Name of Category]",
                "page":7,
                "content":"Chaque entité constituant le Contracteur sera assujettie individuellement a l'impot sur les sociétés. L'impot est calculé aux taux de 35%. Le Congo paiera et acquittera, au nom et pour le compte de chaque entité, l'impôt sur les sociétés de l'entité, conformément à la législation en vigueur.--Art. 33\n",
                "location":{
                    "image":"70,157,99,125"
                },
                "resource_url":"http://www.documentcloud.org/documents/805438-procedure-comptable-kouakouala/annotations/159242.js",
                "id":159242
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, crédit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":10,
                "content":"  Les Coûts Pétroliers sont récupérés selon l'ordre des catégories 1) Coûts Pétroliers au titre des Travaux d'Exploitation 2) Coûts Pétroliers au titre des Travaux de Développement  3) Coûts Pétroliers au titre des Travaux de Recherches. A l'interieur de chaque catégorie, les Couts Petroliers seront récupérés suivant le principe \"First-in, First-out\" (les couts les plus anciens sont réputés récupérés ou récupérables en premier); Les dépenses opérationnelles qui sont imputés au couts pétroliers sont les suivantes: 1) Les impôts, droits et taxes payés au Congo,  la redevance et l'impot sur les sociétés (art. 10 du contrat) ne sont pas imputables aux Couts pétroliers, la redevance miniere est imputable aux couts pétroliers, 2) Les dépenses de personnel et d'environnement du personnel, 3) Les dépenses payées ou encourues à raison des prestations de services fournies par les Tiers, les entreprises constituant le Contracteur et les Sociétés Affiliees, 4) les avaries et pertes affectant les biens communs, 5) les frais courants d'exploitation et les dépenses de maintenance, 6) les primes d'assurances et dépenses liées au réglement des sinistres, 7) Les dépenses d'ordre juridique, 8) Les intérêts, agios et charges financières, 9) Les pertes de change 10) Couts des travaux d'abandon 11) Autres dépenses (les frais exposés à l'occasion des contrôles et vérifications opérés par le Congo, les dépenses raisonables pour le Comité de gestion; les charges de fonctionnement non opérationnelles: frais de direction et et des services administratifs et financiers, les dépenses pour le transport des Hydrocarbures et toutes autres dépenses qui dans la mesure où ces dépenses sont engagées par le Contracteur pour l'exécution des Travaux Pétroliers conformément aux usages de l'industrie Pétrolière. Couts non récuperables: 1) les coûts et dépenses non liés aux Travaux Pétroliers, 2) la redevance due au Congo, à l'exception de la redevance minière proportionnelle calculée sur les Hydrocarbures Liquides consommés par le Contracteur au cours des Travaux Pétroliers, 3) l'Impôt sur les Sociétés, 4) les bonus versés au Congo relatifs a la Zone de Permis Kouakouala, 5) les intérêts, agios et frais se rapportant aux emprunts non destinés à financer les Travaux Pétroliers, 6) les intérêts relatifs aux prêts consentis par les Sociétés Affiliées du Contracteur dans la mesure où ces intérêts excèdent la limite prévue à l'Article 13.8, 7) Les pertes de change qui constituent des manques à gagner resultant de risques liées a l’origine des capitaux propres et de l’autofinancement du Contracteur. --Art. 9, 13, 14, 15\n",
                "location":{
                    "image":"846,67,874,36"
                },
                "resource_url":"http://www.documentcloud.org/documents/805438-procedure-comptable-kouakouala/annotations/159240.js",
                "id":159240
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":25,
                "content":"Le Congo peut vérifier la comptabilité des Coûts Pétroliers, soit par ses propres agents,soit\npar l'intermédiaire d'un cabinet international indépendant. A cet effet, le Congo et le Contracteur s'informent mutueJlement des périodes qui leur conviennent pour procéder à ces vérifications, et les dates auxquelles celles-ci auront lieu sont arrêtées, autant que possible, d'un commun accord, dans la limite des délais de prescriptionprévus a ̀l'Article 5.6 du Contrat; Les frais d'assistance facturés par les Sociétés Affiliées aux entités constituant le Contracteur, feront l'objet de la fourniture à la demande du Congo d'un certificat du cabinet international chargé de certifier les comptes des sociétés concernées. Ce cabinet devra certifier que les frais imputés aux opérations pétrolières ont été déterminés de manière équitable et non discriminatoire et sans élément de profit pour lesdites Sociétés Affiliées. Les frais des commissaires aux comptes seront payés par le Contracteur en tant que frais récupérables.--Art. 22",
                "location":{
                    "image":"108,67,141,32"
                },
                "resource_url":"http://www.documentcloud.org/documents/805438-procedure-comptable-kouakouala/annotations/159241.js",
                "id":159241
            }
        ],
        "description":null,
        "language":"eng",
        "title":"ZETAH Heritage, Kouakouala, Procedure Comptable - Congo-Brazzaville, 1996",
        "data":{
            "Type of Mining Title":"Production Sharing Contract",
            "Signature Year":"1996",
            "Resource":"Hydrocarbons",
            "Countries":"Republic of Congo"
        },
        "created_at":"Wed, 16 Oct 2013 16:15:19 +0000",
        "display_language":"eng",
        "updated_at":"Mon, 10 Nov 2014 07:42:54 +0000",
        "id":"805438-procedure-comptable-kouakouala",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/805438/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805438/procedure-comptable-kouakouala.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/805438/pages/procedure-comptable-kouakouala-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805438/pages/procedure-comptable-kouakouala-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805438/procedure-comptable-kouakouala.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805438/pages/procedure-comptable-kouakouala-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=805438"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":28,
        "canonical_url":"http://www.documentcloud.org/documents/805438-procedure-comptable-kouakouala.html"
    }
}