{
    "document":{
        "file_hash":"b53104179f71b8405b09ba5c2b644d76e1cb3f44",
        "annotations":[
            {
                "access":"public",
                "title":"Langue//Language",
                "page":1,
                "content":"Francais\n",
                "location":{
                    "image":"217,599,252,555"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159274.js",
                "id":159274
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1,
                "content":"Contrat de partage de production\n",
                "location":{
                    "image":"265,223,291,187"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159244.js",
                "id":159244
            },
            {
                "access":"public",
                "title":"Nom du projet//Project title",
                "page":1,
                "content":"Kouakouala\n",
                "location":{
                    "image":"335,491,362,450"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159245.js",
                "id":159245
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de pétrole/ gas//Name and/or number of field, block or deposit",
                "page":1,
                "content":"Kouakouala\n",
                "location":{
                    "image":"336,556,371,513"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159246.js",
                "id":159246
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":1,
                "content":"Congo\n",
                "location":{
                    "image":"514,465,545,424"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159243.js",
                "id":159243
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":3,
                "content":"Ministre des Hydrocarbures et des Mines représenté par M. Benoit Koukebene--Préambule \n",
                "location":{
                    "image":"198,78,228,46"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159249.js",
                "id":159249
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":3,
                "content":"Groupe Zetah composé de Heritage Oil &amp; Gas Limited entreprise enregistrée dans le Commonwealth des Bahamas, de Tacoma Limited, entreprise enregistré en Irlande et de Zetah Oil Company Limited (société anonyme enregistrée a l'Ile de New Providence).\n",
                "location":{
                    "image":"327,60,357,25"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159248.js",
                "id":159248
            },
            {
                "access":"public",
                "title":"Ressource(s) minière(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":3,
                "content":"Hydrocarbures--Préambule \n",
                "location":{
                    "image":"512,322,536,283"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159251.js",
                "id":159251
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":7,
                "content":"L'operateur doit préparer et soumettre au Comité de Gestion les projets de Programme de Travaux annuels, les Budgets correspondants et leurs modifications éventuelles; Le Comité de Gestion sera composé d'un représentant du Contracteur et d'un représentant du Congo. Le Comité de Gestion doit se réunir au moins deux fois au cours de chaque Année Civile pour discuter et approuver le Programme de Travaux et le Budget et pour entendre le rapport de l'Operateur sur l'execution du Budget afférent à l'Année Civile precedente. Le Contracteur devra executer chaque Programme de Travaux dans les limites du Budget correspondant. Decisions du comité: Pour les Travaux de Développement (y compris les Travaux d'Exploitation et les Travaux d'Abandon, et l'arrêt des Travaux d'Exploitation) l'Opérateur présente les orientations, les Programmes de Travaux et les Budgets qu'il propose pour approbation. Les décisions du Comité de Gestion sont prises à l'unanimité. Au cas où une question ne peut pas recueillir l'unanimité après une deuxieme reunion, la décision appartiendra au Contracteur tant que les entités composant le Contracteur n'auront pas rècupéré l'intégralité des Couts Pétroliers liés à la phase antérieure de recherche et de développement. --3.5, 4.1,4 ",
                "location":{
                    "image":"786,43,820,4"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159268.js",
                "id":159268
            },
            {
                "access":"public",
                "title":"Achats Locaux//Local procurement requirements",
                "page":8,
                "content":"Le Contracteur devra faire des appels d'offres pour les matériels et services dont le coût est estimé superieur à 1.000.000$ par appel d'offres pour les Travaux de Développement, d'Exploitation et d'abandon. Les entités composant le Contracteur pourront soumissionner dans le cadre de ces appels d'offres. Cette procédure ne s'appliquera pas pour les études géologiques et géophysiques, le traitement et l'interprétation des données sismiques, !es simulations et études de gisements, l'analyse des puits, corrélation et interprétation, l'analyse des roches-mères, l'analyse de logiciels et les travaux nécessitant l'accès à des informations confidentielles lorsque le Contracteur aura la possibilité de fournir les prestations à partir de ses moyens ou de ceux de ses Sociétés Affiliées.--Art. 3.6\n",
                "location":{
                    "image":"290,87,321,50"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159254.js",
                "id":159254
            },
            {
                "access":"public",
                "title":"Autre - [Programme d'abandon]//Other - [Name of Category]",
                "page":10,
                "content":"Lorsque l'Opérateur estimera qu'au total 75% des réserves prouvées d'un Permis d'Exploitation objet du Contrat devraient avoir été produites au cours de l'Année Civile qui suivra, il soumettra au Congo, pour le compte du Contracteur, au plus tard le 15 Novembre de l'Année Civile en cours, le Programme de Travaux d'Abandon avec un plan de remise en état du site, un calendrier des travaux prévus et une estimation détaillée de l'ensemble des coûts liés à ces Travaux d'Abandon. Il soumettra aussi le montant exprimé en Dollars par Baril de la provision à constituer pour permettre la récupération de ces Coûts Pétroliers pour la remise en état des sites. Ce montant sera égal au montant total estimé des Travaux d'Abandon divisé par le montant des réserves prouvées restant à produire selon ses estimations sur le Permis d'Exploitation considéré.\nChaque entité membre du Contracteur imputera sur les Coûts Pétroliers de chacune des Années Civiles suivantes une somme égale au montant de la provision à constituer par Baril restant à produire multipliée par la part de la production d'Hydrocarbures liquides lui revenant au titre de l'Année Civile considérée sur le Permis d'Exploitation en question.\n--Art. 5.5",
                "location":{
                    "image":"964,73,996,35"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159267.js",
                "id":159267
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":11,
                "content":"Les livres et écritures compatables du Contracteur se rapportant aux Travaux Pétroliers sont soumis à vérification et à inspection périodique de la part du Congo ou de ses représentants. Aprés avoir informé le Contracteur par écrit au moins 45 jours avant, le Congo exerce ce droit de vérification, pour un exercice donné, ou bien par du personnel de l'Administration congolaise ou bien par un cabinet indépendant intemationalement reconnu, désigné par lui et agréé par le Contracteur. Pour une Année Civile, le Congo dispose d'un délai de 15 mois à compter de la date de dépôt des comptes définitifs auprés du Comité de Gestion pour effectuer en une seule fois ces examens et vérifications. Les frais sont pris en charge par le Contractant dans la limite de $60.000 évalués sur une période de 2 ans et font partie des Coûts Pétroliers;  Les comptes des Sociétés Affiliées de l'Opérateur (hors société de droit congolais créee pour le projet) qui sont notamment chargées de fournir leur assistance au Contracteur ne sont pas soumis à la vérification susvisée. Sur demande l'Opérateur fournit un certificat du cabinet international chargé de certifier les comptes desdites Sociétés Affiliées qui certifit que les charges d'assistance imputées aux Coûts Pétroliers ont été calculées de manière équitable et non discriminatoire; Les registres et livres de comptes retraçant les Travaux Pétroliers sont tenus par l'Opérateur en langue-française et libellés en Dollars. Il est de l'intention des Parties, qu'à l'occasion de la conversion de devises et de toutes autres opérations de changes relatives aux Travaux Pétroliers, le Contracteur ne réalise ni gain, ni perte qui ne soit porté aux comptes des Coûts Pétroliers.--5.6-5.7\n",
                "location":{
                    "image":"595,41,626,5"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159264.js",
                "id":159264
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, crédit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":12,
                "content":"Tant que la Production Nette cumulée est inférieure ou égale à 5.000.000 barils, la quantité d'Hydrocarbures Liquides correspondant à la part des Coûts Pétroliers\nde chaque entité composant le Contracteur sera au plus égale à 60% du total de la Production Nette du Permis multipliée par le pourcentage d'intérêt qu'elle détient dans la Zone de Permis. Dès que la Production Nette cumulée sera supérieure à 5.000.000 barils, la quantité d'Hydrocarbures Liquides correspondant à la part des Coûts Pétroliers de chaque entité composant le Contracteur sera au plus égale à 50% du total de la Production Nette du Permis multipliée par le pourcentage d'intérêt qu'elle détient dans la Zone de Permis. Le surplus ne pouvant etre recupéré sera reporté sur les années suivantes. La valeur du Cost Cil sera déterminée utilisant le Prix Fixé pour chaque qualité d'Hydrocarbure Liquides tel que défini l'Article 8. Le remboursement des Coûts Pétroliers s'effectuera selon l'ordre de priorité suivant: 1) les coûts des Travaux d'Exploitation 2) les coûts des Travaux de Développement 3) les provisions décidées pour la couverture des couts des travaux d'abandon.--Art. 6",
                "location":{
                    "image":"753,58,781,27"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159262.js",
                "id":159262
            },
            {
                "access":"public",
                "title":"Autre - [valorisation des Hydrocarbures Liquides]//",
                "page":14,
                "content":"Pour la récupération des Couts pétroliers, du versement en espèces de la redevance minière proportionnelle, du partage du Profit-Oil, et de la détermination des montants à verser au titre de la PID, le prix des Hydrocarbures Liquides sera le Prix de Référence corrigé d’un différentiel dont les modalités fixation seront paritairement consignées dans un accord entre le Congo et les entités composant le Contracteur au plus tard six mois après la Date d’entrée en Vigueur. Le Prix Fixé reflétera la valeur des Hydrocarbures liquides de chaque qualité en Dollars par Baril, FOB terminal de chargement au Congo, sur le marché International. Les entités composant le Contracteur communiqueront au Congo les informations nécessaires. Dans le mois suivant la fin de chaque trimestre, le Congo et les entités composant le Contracteur se rencontreront afin de déterminer d'un commun accord a l’unanimité, pour chaque qualité d'Hydrocarbures Liquides produite, le Prix Fixé pour chaque mois du Trimestre écoulé. A défaut d’accord, les parties pourront soumettre le différend à l’arbitrage.--Art. 8\n",
                "location":{
                    "image":"254,75,276,44"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159266.js",
                "id":159266
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":15,
                "content":"La redevance minière proportionnelle due à la République du Congo sera calculée au taux de 15 % s'appliquant à la Production Nette des Permis. Le Congo pourra recevoir cette redevance en espece sur demande. Les quantités d'Hydrocarbures Liquides consommées par le Contracteur au cours des Travaux Pétroliers seront assujetties au paiement en espèces de la redevance minière proportionnelle au taux de 15 %. Les dépenses correspondantes constitueront des Coûts Pétroliers.--10.1\n",
                "location":{
                    "image":"365,85,389,49"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159259.js",
                "id":159259
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: éxoneration//Income tax: exemptions",
                "page":15,
                "content":"La part d'Hydrocarbures Liquides revenant au Contracteur à l'issue des affectations et des partages définis aux Article 6 et 7 est nette de tout impôt, droit ou taxe de quelque nature que ce soit--Art. 10.2\n",
                "location":{
                    "image":"563,87,593,50"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159261.js",
                "id":159261
            },
            {
                "access":"public",
                "title":"Autre - [Impot sur les sociétés]//Other - [Name of Category]",
                "page":15,
                "content":"La part d'Hydrocarbures Liquides revenant à la République du Congo à l'issue des affectations et des partages définis aux Articles 6 et 7  comprend et doit satisfaire entierement l'impôt sur les sociétés calculé au taux de l'impot sur les revenus prévu a l'article 42 du Code des Hydrocarbures pour chaque entité composant le Contracteur provenant des activités réalisées en application du Contrat.--Art. 10.2\n",
                "location":{
                    "image":"571,126,601,92"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159265.js",
                "id":159265
            },
            {
                "access":"public",
                "title":"Autre [Provision pour Investissements Diversifies]//",
                "page":15,
                "content":"La Provision pour Investissements Diversifies (\"\"PID\"\"), a pour objet de permettre d'affecter des fonds à des Investissements ou à des engagements financiers destines au développement de l'économie congolaise; ces fonds seront affectés notamment à la promotion des petites-et moyennes entreprises et des petites et moyennes Industries et à une aide au financement des projets de promoteurs nationaux.\nLe montant est fixé pour chaque Année Civile à 1% de la valeur au(x) Prix Fixé(s) de la Production Nette de la Zone de Permis.--Art. 9",
                "location":{
                    "image":"72,90,99,59"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159258.js",
                "id":159258
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Profit Oil\" (critères pour la modification du partage, - TRI, facteur \"r\", niveau de production, etc.)//Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)",
                "page":15,
                "content":"Les Hydrocarbures Liquides produits deviendront la propriété indivise du Congo et du Contracteur au passage à la tete des puits de production; La Production Nette sur la Zone de Permis (déduction faite de la redevance minière proportionnelle, de la PID et du remboursement des Coûts Pétroliers) sera partagée comme suit: 1) Tant que la Production Nette cumulée est inférieure ou égale à 5.000.000 barils, le Congo recevra 25% et le Contracteur 75%, 2) Dès que la Production Nette cumulée sera supérieure à 5.000.000 barils, le Congo recevra 28% et le contracteur 72%, 3) Si la Production Nette cumulée est supérieure a 5.000.000 de barils et que l'exploitation du gisement se poursuit 10 ans après sa mise en production, le Congo et le Contractcur recevront respectivement 50%.  Pour la répartition du Profit-Oil de la Zone de permis entre le Congo et chaque entité composant le Contracteur, les parts de chaque Qualité d'Hydrocarbures Liquides à recevoir par le Congo et par chaque entité composant le Contracteur sont proportionnelles au rapport entre la Production Nette de chacune de ces Qualités d'Hydrocarbure Liquides affectées au Profit-Oil et à la somme des Productions Nettes des Hydrocarbures Liquides affectées au Profit-Oil.--Art. 11.1, 7\n",
                "location":{
                    "image":"903,92,933,55"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159263.js",
                "id":159263
            },
            {
                "access":"public",
                "title":"Ventes locales / usage domestique//Local sales requirements/domestic use",
                "page":16,
                "content":"Chaque entité du Contracteur est tenue, à la demande du Congo, de vendre en priorité aux industries congolaises les Hydrocarbures Liquides lui revenant dans la limite de 30% de la part leur revenant au titre du Contrat. Le Congo notifiera à chaque entité du Contracteur, au moins 90 jours avant le début de chaque Année Civile, les quantités et les types d'Hydrocarbures Liquides pour l'Année Civile en question. Dans la mesure où le Comité de Gestion déterminera que cela est possible, l'Opérateur s'efforcera de fournir aux industries, désignées par le Congo, les différentes qualités requises. Au cas où un mélange d'Hydrocarbures Liquides aurait déjà été effectué, les entités du Contratant s’engagent à la demande du Congo à procéder à des échanges entre le tonnage d'Hydrocarbures Liquides revenant au Congo contre les tonnages de pétrole brut de qualités différentes qui sont à leur disposition et produites au Congo, en tenant compte de la qualité, de la valeur et de tous autres facteurs habituellement pris en considération selon les pratiques en usage dans l'industrie pétrolière.\nSous réserve de la limite des 30%, l'engagement de chaque entité du Contractant de fournir des Hydrocarbures Liquides au industries congolaises est limité, pour chaque Année Civile, à une quantité égale au total de leur besoins, multiplié par une fraction dont le numérateur est la quantité d'Hydrocubures Liquides de cette qualité revenant à cette entité au titre de sa participation, et dont le dénominateur est la production totale de pétrole brut de cette qualité réalisée au Congo pendant la même Année Civile. Au cas où il existerait au Congo plusieurs producteurs, mais où en raison des besoins des industries congolaises, les entités du Contracteur se verraient obligées, à la demande du Congo, de livrer des volumes supérieurs à leur obligation, le Congo réunira l'ensemble des producteurs de pétrole brut au Congo et s'efforcera de faire effectuer entre eux des échanges de quantités de pétrole brut de telle sorte que soit établie entre les différents producteurs cette égalité, en tenant compte de la quantité, de la valeur et tous autres facteurs habituellement pris en considération dans l'industrie péttolière.\n--Art. 11.3.1 - 11.3.4\n",
                "location":{
                    "image":"464,56,491,23"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159256.js",
                "id":159256
            },
            {
                "access":"public",
                "title":"Autre - [Transfert de propriété]//Other - [Name of Category]",
                "page":17,
                "content":"La propriété des biens mobiliers et immobiliers de toutes natures acquis par le Contracteur dans le cadre des Travaux Pétroliers (apres le remboursement de leur financement) sera transférée a la République du Congo i) des complet remboursement au Contracteur des Coûts Pétroliers correspondants ii) ou en cas de retrait du Permis d'Exploitation par le Congo pour des raisons prévues au Code des Hydrocarbures. Apres ce transfert de propriété, le Contracteur pourra continuer a utiliser lesdits biens Immobiliers et mobiliers gratuitement et de manière exclusive pendant toute la durée dudit Contrat. En cas de cession ou de vente des biens ainsi transférés, les produits obtenues seront en totalité versés au Congo.--Art. 12\n",
                "location":{
                    "image":"306,65,333,28"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159257.js",
                "id":159257
            },
            {
                "access":"public",
                "title":"Emploi du personnel local//Local employment requirements",
                "page":18,
                "content":"L'Opérateur assurera, à qualification égale, l'emploi en priorité du personnel congolais. L'Operateur mettra en oeuvre un programme de formation de personnel dans le domaine de la recherche et de l'exploitation pétrolière (au moyen de stages au Congo ou à l'étranger, d'attribution de bourses d'études à l'ètranger et le cas echéant de la création d'un centre de formation professionnelle au Congo) dont le budget annuel ne sera pas superieur a 100.000$. Ces dépenses constitueront des Coûts Pétroliers.--Art. 14\n",
                "location":{
                    "image":"33,63,58,28"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159253.js",
                "id":159253
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":19,
                "content":"Le Contrat ainsi que ses Annexes et toutes les informations relatives a l'executlon du Contrat sont vis-a-vis des tiers, traités comme confidentiels par les Parties. Les Parties peuvent cependant les communiquer, en tant que de besoin, en particulier; (i) si elles y sont légalement ou contractuellement obligées, à leurs autorités de tutelle, à des autorités boursiéres et aux instances judiciaires ou arbitrales dans le cadre de procédures judiciaires ou arbitrales (ii) à leurs Sociétés Affiliées en se portant garant du respect de l'obligation de confidentialité par celles-ci (iii) aux banques et organismes financiers dans le cadre du financement des Travaux Pétroliers, sous réserve que ceux-ci s'engagent à les tenir confidentielles. (iv) L'Opérateur peut également communiquer les informations aux tiers fournisseurs, entrepreneurs et prestataires de services intervenant dans Ie cadre du Contrat, à condition toutefois qu'une telle communication soit nécessaire pour la réalisation des Travaux Pétroliers et que lesdits tiers s'engagent à les tenir confidentielles. Les entités composant le Contracteur peuvent également communiquer des informations à des tiers en vue d'une cession d'intérêts pour autant que ces tiers souscrivent un engagement de confidentialité dont copie sera communiquée au Congo.\nL’obligation de confidentialité ne concerne pas (i) les informations relevant du domaine public (ii) les informations déjà connues par une Partie avant qu'elles ne lui soit communiquées dans le cadre du Contrat (iii) les informations obtenues légalement auprès de tiers qui les ont eux-mêmes obtenus légalement et qui ne font l'objet d'aucune restriction de divulgation ni d'engagement de confidentialité.\n--Art. 15.2",
                "location":{
                    "image":"237,57,268,22"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159272.js",
                "id":159272
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":20,
                "content":"Au cas où il est démontré par l'une des Parties que l'equilibre économique général du Contrat\npris en considération à la Date d'entrée en Vigueur, est ou peut etre rompu du fait de l'application de ses dispositions ou de mesures légales ou réglementaires prises par le Congo, les Parties procèderont, d'un commun accord, à la révision par avenant d'une ou plusieurs disposition(s) du Contrat--Art. 17",
                "location":{
                    "image":"384,77,407,42"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159271.js",
                "id":159271
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":21,
                "content":"Arbitrage conformément aux regles du Centre International pour le réglement des Differends relatifs aux Investissements entre Etats et Ressortissants d'autres Etats (CIRDI). L'arbitrage aura lieu en langue francaise et a Paris, France. Le Congo renonce irrévocablement a se prévaloire de toute immunité lors de toute procédure relative à l'exécution de toute sentence arbitrale rendue par le Tribunal Arbitral,  y compris sans limitation toute immunité concernant les significations, toute immunité de juridiction et toute immunité d'exécution quant à ses biens, sauf les biens d'ordre public du Congo. En cas de désaccord sur la détermination du prix des Hydrocarbure Liquides dans le cadre de l'Article 8, le Congo ou l'entité pourra demander au Président de l'Institute of Petroleum à Londres, Grande Bretagne, de désigner un expert international qualifié  à qui le différend ser asoumis. A défaut, chacune des Parties au différend pourra demander au Centre International d'Expertise de la Chambre de Commerce Internationale à Paris de procéder à cette désignation.--Art. 20\n",
                "location":{
                    "image":"124,66,153,31"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159270.js",
                "id":159270
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":21,
                "content":"Droit congolais--Art. 19\n",
                "location":{
                    "image":"47,62,71,27"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159269.js",
                "id":159269
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":22,
                "content":"Le contrat prendra fin (i) lorsque le Permis d'Exploitation Kouakouala aura expiré ou ne sera pas prorogé ou (ii) au cas prévu par le Code des Hydrocarbures ou (iii) pour chaque entité du Contracteur, en cas de retrait volontaire ou involontaire conformément aux dispositions prévues au Contrat d'Association--Art. 21\n",
                "location":{
                    "image":"56,62,88,30"
                },
                "resource_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala/annotations/159250.js",
                "id":159250
            }
        ],
        "description":null,
        "language":"eng",
        "title":"ZETAH Heritage, Kouakouala - Congo-Brazzaville, 1996",
        "data":{
            "Type of Mining Title":"Production Sharing Contract",
            "Signature Year":"1996",
            "Resource":"Hydrocarbons",
            "Countries":"Republic of Congo"
        },
        "created_at":"Wed, 16 Oct 2013 16:14:58 +0000",
        "display_language":"eng",
        "updated_at":"Mon, 10 Nov 2014 07:42:54 +0000",
        "id":"805431-cpp-kouakouala",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/805431/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805431/cpp-kouakouala.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/805431/pages/cpp-kouakouala-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805431/pages/cpp-kouakouala-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805431/cpp-kouakouala.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805431/pages/cpp-kouakouala-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=805431"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":22,
        "canonical_url":"http://www.documentcloud.org/documents/805431-cpp-kouakouala.html"
    }
}