{
    "document":{
        "file_hash":"eaa0d9b121ee1ddd45187cff8f6136c21911dd26",
        "annotations":[
            {
                "access":"public",
                "title":"Nom du projet//Project title",
                "page":1,
                "content":"Mer tres profonde Nord\n",
                "location":{
                    "image":"102,374,136,339"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143801.js",
                "id":143801
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de pétrole/ gas//Name and/or number of field, block or deposit",
                "page":1,
                "content":"Mer tres profonde Nord\n",
                "location":{
                    "image":"105,426,137,384"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143802.js",
                "id":143802
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":1,
                "content":"République du Congo--Préambule\n",
                "location":{
                    "image":"212,95,247,52"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143798.js",
                "id":143798
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":1,
                "content":"République du Congo, representée par Monsieur Benoît KOUKEBENE, Ministre des Hydrocarbures et des Mines--Préambule\n",
                "location":{
                    "image":"217,151,252,109"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143806.js",
                "id":143806
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":1,
                "content":"AGIP Recherches Congo--Préambule\n",
                "location":{
                    "image":"333,107,362,70"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143799.js",
                "id":143799
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":1,
                "content":"AGIP Recherches Congo--Préambule\n",
                "location":{
                    "image":"337,68,369,31"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143805.js",
                "id":143805
            },
            {
                "access":"public",
                "title":"Ressource(s) minière(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":1,
                "content":"Hydrocarbures--Préambule\n",
                "location":{
                    "image":"580,595,605,553"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143810.js",
                "id":143810
            },
            {
                "access":"public",
                "title":"Date d'octroi du permis d'exploitation ou concession//Date of issue of title/permit",
                "page":1,
                "content":"Permis de recherche d'hydrocarbures dit Mer Profonde Nord attribué par decret numero 97-136 en date du 16 mai 1997--Préambule\n",
                "location":{
                    "image":"594,95,627,57"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143803.js",
                "id":143803
            },
            {
                "access":"public",
                "title":"Année d'octroi du permis d'exploitation ou concession//Year of issue of title/permit",
                "page":1,
                "content":"1997--Préambule\n",
                "location":{
                    "image":"596,144,628,103"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143804.js",
                "id":143804
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1,
                "content":"Contrat de partage de Production--Préambule\n",
                "location":{
                    "image":"68,258,101,217"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143800.js",
                "id":143800
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":4,
                "content":"\"L'opérateur devra conduire avec diligence toutes les opérations conformément aux pratiques généralement suivies dans l'industrie pétrolière, se conformer aux règles de l'art en matière de champs pétrolifères et de génie civil et accomplir ces opérations d'une manière efficace et économique en vue notamment de l'optimisation de la production dans le respect d'une bonne conservation des gisements exploités. \nL'operateur doit préparer et soumettre au Comité de Gestion les projets de Programme de Travaux annuels, les Budgets correspondants et leurs modifications éventuelles; Le Comité de Gestion sera composé d'un représentant du Contracteur et d'un représentant du Congo. Le Comité de Gestion doit se réunir au moins deux fois au cours de chaque Année Civile pour discuter et approuver le Programme de Travaux et le Budget et pour entendre le rapport de l'Operateur sur l'execution du Budget afférent à l'Année Civile precedente. Le Contracteur devra executer chaque Programme de Travaux dans les limites du Budget correspondant. Decisions du comité: pour les Travaux de Recherche, l'Opérateur présente au Comité de Gestion, les orientations et les Programmes de Travaux qu'il entend réaliser. Le Comité de Gestion formule les recommandations qu'il juge nécessaires et en considération desquelles le Contracteur prend les décisions utiles. Pour les Travaux de Développement (y compris les Travaux d'Exploitation et les Travaux d'Abandon, et l'arrêt des Travaux d'Exploitation) l'Opérateur présente les orientations, les Programmes de Travaux et les Budgets qu'il propose pour approbation.--Arts. 3.3 - 3.4, 4\"\n",
                "location":{
                    "image":"680,78,713,41"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143828.js",
                "id":143828
            },
            {
                "access":"public",
                "title":"Achats Locaux//Local procurement requirements",
                "page":6,
                "content":"Le Contracteur devra faire des appels d'offres pour les matériels et services dont le coût est estimé superieur à 500.000$ par appel d'offres pour les Travaux de Recherche et 1.200.000$ pour les Travaux de Développement et d'Exploitation. Les entités composant le Contracteur pourront soumissionner dans le cadre de ces appels d'offres. Cette procédure ne s'appliquera pas pour les études géologiques et géophysiques, le traitement et l'interprétation des données sismiques, !es simulations et études de gisements, l'analyse des puits, corrélation et interprétation, l'analyse des roches-mères, l'analyse de logiciels et les travaux nécessitant l'accès à des informations confidentielles lorsque le Contracteur aura la possibilité de fournir les prestations à partir de ses moyens ou de ceux de ses Sociétés Affiliées.--Art. 3.6\n",
                "location":{
                    "image":"322,79,358,35"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143812.js",
                "id":143812
            },
            {
                "access":"public",
                "title":"Autre - Programme de travaux d'abandon//Other -Environmental provisions",
                "page":9,
                "content":"\"Lorsque l'Opérateur estimera qu'au total 50% des réserves prouvées d'un Permis d'Exploitation objet du Contrat devraient avoir été produites au cours de l'Année Civile qui suivra, il soumettra au Congo, pour le compte du Contracteur le Programme de Travaux d'Abandon avec un plan de remise en état du site, un calendrier des travaux prévus et une estimation détaillée de l'ensemble des coûts liés à ces Travaux d'Abandon. Il soumettra aussi le montant exprimé en Dollars par Baril de la provision à constituer pour permettre la récupération de ces Coûts Pétroliers pour la remise en état des sites. Ce montant sera égal au montant total estimé des Travaux d'Abandon divisé par le montant des réserves prouvées restant à produire selon ses estimations sur le Permis d'Exploitation considéré.\nChaque année, le Comité de Gestion adoptera, pour chaque Permis d'Exploitation considéré, le Programme de Travaux d'Abandon, et le Budget global correspondant, pour la période allant jusqu'à la fin de la réalisation des Travaux d'Abandon. Le Comité approuvera également le montant de la provision que le Contracteur sera tenu de constituer pour chaque Baril d'Hydrocarbures liquides restant à produire. Chaque entité membre du Contracteur imputera sur les Coûts Pétroliers de chacune des Années Civiles suivantes une somme égale au montant de la provision à constituer par Baril restant à produire multipliée par la part de la production d'Hydrocarbures liquides lui revenant au titre de l'Année Civile considérée sur le Permis d'Exploitation en question.\nSi besoin, l'Opérateur présentera au Congo les modifications qu'il convient d'apporter à l'estimation des réserves restant à exploiter et au coût des Travaux d'Abandon, l'Opérateur déterminera le cas échéant, compte tenu des provisions déjà effectuées à ce titre, le nouveau montant en Dollars des provisions à constituer pour l'ensemble des Années Civiles à venir jusqu'à l'arrêt de la production sur chaque Baril d'Hydrocarbures liquides qui sera produit Le Comité de Gestion approuvera ce nouveau montan.\n--Art. 5.5\"\n",
                "location":{
                    "image":"24,52,61,13"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143826.js",
                "id":143826
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":9,
                "content":"Les livres et écritures compatables du Contracteur se rapportant aux Travaux Pétroliers sont soumis à vérification et à inspection périodique de la part du Congo ou de ses représentants. Aprés avoir informé le Contracteur par écrit, le Congo exerce ce droit de vérification, pour un exercice donné, ou bien par du personnel de l'Administration congolaise ou bien par un cabinet indépendant intemationalement reconnu, désigné par lui et agréé par le Contracteur. Pour une Année Civile, le Congo dispose d'un délai de 15 mois à compter de la date de dépôt des comptes définitifs auprés du Comité de Gestion pour effectuer en une seule fois ces examens et vérifications. Les frais sont pris en charge par le Contractant dans la limite de $30.000 évalués sur une période de 2 ans et font partie des Coûts Pétroliers;  Les comptes des Sociétés Affiliées de l'Opérateur (hors société de droit congolais créee pour le projet) qui sont notamment chargées de fournir leur assistance au Contracteur ne sont pas soumis à la vérification susvisée. Sur demande l'Opérateur fournit un certificat du cabinet international chargé de certifier les comptes desdites Sociétés Affiliées qui certifit que les charges d'assistance imputées aux Coûts Pétroliers ont été calculées de manière équitable et non discriminatoire; Les registres et livres de comptes retraçant les Travaux Pétroliers sont tenus par l'Opérateur en langue-française et libellés en Dollars. Il est de l'intention des Parties, qu'à l'occasion de la conversion de devises et de toutes autres opérations de changes relatives aux Travaux Pétroliers, le Contracteur ne réalise ni gain, ni perte qui ne soit porté aux comptes des Coûts Pétroliers.--Arts. 5.6 - 5.7\n",
                "location":{
                    "image":"699,50,734,16"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143824.js",
                "id":143824
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, crédit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":11,
                "content":"\"Quand le prix du barril est fixé a 14$, les Coûts Pétroliers seront au plus égale à 70 % de la valeur de la Production Nette-de la Zone de Permis. Quand le rpix du barril est fixé a 10$, la part maximale de la Production Nette passera de 70% à 85% . Quand le prix du barril est inférieur a 10$, les Coûts Pétroliers seront remboursés par affectation d'une quantité\nd'Hydrocarbures liquide dont la valeur au Prix Fixé de chaque Qualite d'Hydrocarbures liquide visée par le présent alinea sera au plus egale au produit des 85/100éme du Prix Fixe de la Qualite d'Hvdrocarbures liquide concernée par la Production Nette de cette meme Qualite d'hydrocarbure liquide exprimée en barril.  Quand le Prix Fixe d'une ou plusieurs Qualites d'Hydrocarbures liquides est supérieur 22 Dollars par baril, les Coût Pétroliers seront remboursés par affectation d'une quantité d'Hydrocarbures liquides dont la valeur sera au plus égale au produit de la Production Nette de la Qualité d'Hydrocarbures Liquides concernée exprimés en barils multipliée par 70 % multiplié par 22 Dollars; Le remboursement des Coûts Pétroliers s'effectuera selon l'ordre de priorité suivant: 1) les coûts des Travaux d'Exploitation (y compris les sommes allouée a un projet d'aide au development) 2) les coûts des Travaux de Développement (y compris les coûts des Travaux d'Abandon) 3) les coûts des Travaux de Recherche;  Pour la récupération des Couts pétroliers, du partage du Profit Oil ou de la perception en espèces de la redevance minière proportionnelle, le prix des Hydrocarbures liquides sera le Prix Fixé. Le Prix Fixé reflétera la valeur des Hydrocarbures liquides de chaque qualité en Dollars par Baril, FOB terminal de chargement au Congo, sur le marché International. Les entités composant le Contracteur communiqueront au Congo les informations nécessaires. Dans le mois suivant la fin de chaque trimestre, le Congo et les entités composant le Contracteur se rencontreront afin de déterminer d'un commun accord a l’unanimité, pour chaque qualité d'Hydrocarbures Liquides produite, le Prix Fixé pour chaque mois du Trimestre écoulé. A défaut d’accord, les parties pourront soumettre le différend à l’arbitrage.--Art. 7, 9\"\n",
                "location":{
                    "image":"555,66,586,28"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143819.js",
                "id":143819
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Profit Oil\" (critères pour la modification du partage, - TRI, facteur \"r\", niveau de production, etc.)//Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)",
                "page":13,
                "content":"\"Les Hydrocarbures Liquides produits deviendront la propríété indivise du Congo et du Contracteur au passage à la tete des puits de production; Le Profit Oil (production nette moins la part de la redevance miniere et les couts petroliers) sera partagé a hauteur de 30% pour la Republique du Congo et de 70% pour le Contracteur. Sur la-Zone de Permis, si le Prix Fixé d'une ou plusieurs Qualités d'Hydrocarbures Liquides est supérieur à 22 Dollars par baril, la part d'Hydrocarbures Liquides équivalent en valeur à la\ndifférence entre le chiffre d'affaires généré par la vente de la Production Nette de cette ou de ces Qualités d'Hydrocarbures Liquides au(x) Prix Fixé(s) et le chiffre d'affaires correspondant calculé au prix de 22 Dollars par baril sera partagée, après déduction de la redevance, à raison de 66 % pour la République du Congo et de 34 % pour le Contracteur; dans ce cas, la part d'Hydrocarbures Liquides équivalant au chiffre d'affaires pouvant résulter d'une vente de la même Production Nette à un prix de 22 Dollars par baril restera partagée comme stipulé aux Articles 7 et 8.1.2.--Art. 12, 8\"\n",
                "location":{
                    "image":"416,79,457,38"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143820.js",
                "id":143820
            },
            {
                "access":"public",
                "title":"Autre - Provision pour Investissements Diversifies//Other - Provision for diversified investments",
                "page":15,
                "content":"\"La Provision pour Investissements Diversifies (\"\"PID\"\"), a pour objet de permettre d'affecter des fonds à des Investissements ou à des engagements financiers destines au développement de l'économie congolaise; ces fonds seront affectés notamment à la promotion des petites-et moyennes entreprises et des petites et moyennes Industries et à une aide au financement des projets de promoteurs nationaux.\nLe montant est fixé pour chaque Année Civile à 1% de la valeur au(x) Prix Fixé(s) de la Production Nette de la Zone de Permis et constitue des Coûts Pétroliers.--Art. 10\"\n",
                "location":{
                    "image":"27,70,61,26"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143815.js",
                "id":143815
            },
            {
                "access":"public",
                "title":"Taxe minière / redevance//Mining tax / royalty tax",
                "page":15,
                "content":"La redevance minière proportionnelle due à la République du Congo sera calculée au taux de 15 % s'appliquant à la Production Nette des Permis. Le Congo pourra recevoir cette redevance en espece sur demande. Les quantités d'Hydrocarbures Liquides consommées par le Contracteur au cours des Travaux Pétroliers seront assujetties au paiement en espèces de la redevance minière proportionnelle au taux de 15 %. Les dépenses correspondantes constitueront des Coûts Pétroliers.--Art. 11.1\n",
                "location":{
                    "image":"374,68,407,22"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143816.js",
                "id":143816
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: éxoneration//Income tax: exemptions",
                "page":15,
                "content":"La part d'Hydrocarbures Liquides revenant au Contracteur à l'issue des affectations et des partages définis aux Article 7 et 8 est nette de tout impôt, droit ou taxe de quelque nature que ce soit (a l'exception de l'impôt sur les sociétés et la redevance minière proportionnelle, et le régime fiscal et douanier restent applicables au règime de partage de production)--Art. 11.2\n",
                "location":{
                    "image":"610,69,643,22"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143817.js",
                "id":143817
            },
            {
                "access":"public",
                "title":"Autre - Impot sur les sociétés//Other -  Community and social obligations",
                "page":15,
                "content":"La part d'Hydrocarbures Liquides revenant à la République du Congo à l'issue des affectations et des partages définis aux Articles 7 et 8 ci-dessus comprend l'impôt sur les sociétés calculé au taux de 30% sur les revenus de chaque entité composant le Contracteur provenant des activités réalisées en application du Contrat--Art. 11.2\n",
                "location":{
                    "image":"642,77,677,36"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143825.js",
                "id":143825
            },
            {
                "access":"public",
                "title":"Primes//Bonuses",
                "page":15,
                "content":"AGIP Recherches Congo versera un bonus au titre du Permis qui constituera un Cout Pétrolier et fera l'objet d'un accord particulier entre le Congo et Agip--Art. 11.3\n",
                "location":{
                    "image":"891,73,926,32"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143822.js",
                "id":143822
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs//Other exemptions",
                "page":16,
                "content":"A l'occasion de toute cession d'Interets sur l'un des Permis réalisé conformement aux dispositions de la Convention d'Etablissement, les entités composant le Contracteur seront exonérées de tout Impôt, droit ou taxe de quelque nature que ce soit--Art. 11.4\n",
                "location":{
                    "image":"14,77,50,36"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143823.js",
                "id":143823
            },
            {
                "access":"public",
                "title":"Autre - transfert de propriété//Other - transfer of ownership",
                "page":16,
                "content":"La propriété des biens mobiliers et immobiliers de toutes natures acquis par le Contracteur dans le cadre des Travaux Pétroliers (apres le remboursement de leur financement) sera transférée a la République du Congo des complet remboursement au Contracteur des Coûts Pétroliers correspondants. Apres ce transfert de propriété, le Contracteur pourra continuer a utiliser lesdits biens Immobiliers et mobiliers gratuitement et de manière exclusive pendant toute la durée dudit Contrat.--Art. 13\n",
                "location":{
                    "image":"828,78,861,33"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143813.js",
                "id":143813
            },
            {
                "access":"public",
                "title":"Autre - succursale//Other - branch",
                "page":17,
                "content":"\"Les entités étrangères composant le Contracteur ne seront pas tenues de constituer une société filiale de droit congolais du fait de leur participation au Contrat: chacune d'entre elles sera\nnéanmoins tenue d'enregistrer une succursale au Congo à compter de la date d'acquisition de sa participation. Si une entité composant le Contracteur décide de constituer une filiale de droit congolais, la République du Congo s'engage à ne pas exiger une participation directe ou indirecte dans son capital.--Art. 13\"\n",
                "location":{
                    "image":"593,66,629,17"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143814.js",
                "id":143814
            },
            {
                "access":"public",
                "title":"Emploi du personnel local//Local employment requirements",
                "page":18,
                "content":"\"L'Opérateur assurera, à qualification égale, l'emploi en priorité du personnel congolais. Dans la mesure où il ne serait pas possible de trouver des ressortissants congolais ayant les qualifications nécessaires\npour occuper les postes à pourvoir, l'Opérateur pourra embaucher du personnel étranger. L'Operateur mettra en oeuvre un programme de formation de personnel dans le domaine de la recherche et de l'exploitation pétrolière (au moyen de stages au Congo ou à l'étranger, d'attribution de bourses d'études à l'ètranger et le cas echéant de la création d'un centre de formation professionnelle au Congo) dont le budget annuel ne sera pas superieur a 200.000$. Ces dépenses constitueront des Coûts Pétroliers.--Arts 15.2, 15.1\"\n",
                "location":{
                    "image":"141,55,174,20"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143811.js",
                "id":143811
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":19,
                "content":"\"Le Contrat ainsi que ses Annexes et toutes les informations relatives a l'execution du Contrat sont vis-a-vis des tiers, traités comme confidentiels par les Parties. Les Parties peuvent cependant les communiquer, en tant que de besoin, en particulier (i) si elles y sont légalement ou contractuellement obligées, à leurs autorités de tutelle, à des autorités boursiéres et aux instances judiciaires ou arbitrales dans le cadre de procédures judiciaires ou arbitrales (ii) à leurs Sociétés Affiliées en se portant garant du respect de l'obligation de confidentialité par celles-ci (iii) aux banques et organismes financiers dans le cadre du financement des Travaux Pétroliers, sous réserve que ceux-ci s'engagent à les tenir confidentielles (iv) l'Opérateur peut également communiquer les informations aux tiers fournisseurs, entrepreneurs et prestataires de services intervenant dans Ie cadre du Contrat, à condition toutefois qu'une telle communication soit nécessaire pour la réalisation des Travaux Pétroliers et que lesdits tiers s'engagent à les tenir confidentielles. Les entités composant le Contracteur peuvent également communiquer des informations à des tiers en vue d'une cession d'intérêts pour autant que ces tiers souscrivent un engagement de confidentialité dont copie sera communiquée au Congo.\nL’obligation de confidentialité ne concerne pas (i) les informations relevant du domaine public (ii) les informations déjà connues par une Partie avant qu'elles ne lui soit communiquées dans le cadre du Contrat (iii) les informations obtenues légalement auprès de tiers qui les ont eux-mêmes obtenus légalement et qui ne font l'objet d'aucune restriction de divulgation ni d'engagement de confidentialité.\n--Art. 16.2\"\n",
                "location":{
                    "image":"203,74,239,32"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143831.js",
                "id":143831
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":20,
                "content":"Droit congolais--Art. 20\n",
                "location":{
                    "image":"553,75,585,42"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143829.js",
                "id":143829
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":20,
                "content":"Tous différends découlant du Contrat seront tranchés définitivement conformément à la \"Convention pour le règlement des différends relatifs aux Investissements entre Etats ressortissants d'autres Etats\" du 18 mars 1965  par un collège arbitral composé de trois arbitre. Le siege de l'arbitrage sera a Paris, France.--Art. 20\n",
                "location":{
                    "image":"558,119,592,81"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143830.js",
                "id":143830
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":20,
                "content":"Le contrat restera en vigueur jusqu'a l'expiration des permis sur la Zone de Permis--Art. 18.2\n",
                "location":{
                    "image":"91,77,121,42"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143809.js",
                "id":143809
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":21,
                "content":"1997--Page de signatures\n",
                "location":{
                    "image":"620,82,650,41"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143808.js",
                "id":143808
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":21,
                "content":"23 mai 1997--Page de signatures\n",
                "location":{
                    "image":"621,117,647,81"
                },
                "resource_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord/annotations/143807.js",
                "id":143807
            }
        ],
        "description":null,
        "language":"eng",
        "title":"AGIP - Congo-Brazzaville, 1997",
        "data":{
            "Type of Mining Title":"Production Sharing Contract",
            "Signature Year":"1997",
            "Resource":"Hydrocarbons",
            "Countries":"Republic of Congo"
        },
        "created_at":"Wed, 16 Oct 2013 16:15:10 +0000",
        "display_language":"eng",
        "updated_at":"Sat, 14 Mar 2015 20:09:25 +0000",
        "id":"805435-cpp-mer-tres-profonde-nord",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/805435/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805435/cpp-mer-tres-profonde-nord.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/805435/pages/cpp-mer-tres-profonde-nord-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805435/pages/cpp-mer-tres-profonde-nord-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805435/cpp-mer-tres-profonde-nord.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805435/pages/cpp-mer-tres-profonde-nord-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=805435"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":21,
        "canonical_url":"http://www.documentcloud.org/documents/805435-cpp-mer-tres-profonde-nord.html"
    }
}