{
    "document":{
        "file_hash":"26000e49378b55687d5ae7cd4dabdf20a2dcbf75",
        "annotations":[
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1,
                "content":"Contrat de partage de production d'hydrocarbures\n",
                "location":{
                    "image":"214,120,254,78"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143689.js",
                "id":143689
            },
            {
                "access":"public",
                "title":"Nom du projet//Project title",
                "page":1,
                "content":"Bloc 25 du bassin côtier (CPP 25 Bassin côtier)\n",
                "location":{
                    "image":"549,238,586,198"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143690.js",
                "id":143690
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":3,
                "content":"République Islamique de Mauritanie --Preambule\n",
                "location":{
                    "image":"143,75,169,44"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143687.js",
                "id":143687
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":3,
                "content":"Ministre chargé de l'énergie et du Pétrole\n",
                "location":{
                    "image":"170,93,197,55"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143697.js",
                "id":143697
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":3,
                "content":"Blue Chip energy S.A.--Preambule\n",
                "location":{
                    "image":"316,91,350,49"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143688.js",
                "id":143688
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":3,
                "content":"Blue Chip energy S.A.\n",
                "location":{
                    "image":"327,71,361,29"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143696.js",
                "id":143696
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) / Superficie de la concession//Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) / Size of the concession area",
                "page":3,
                "content":"Eau profonde; le Périmètre d'exploration initial englobe une superficie réputée égale à environ 1693 km2, comme indiqué en détail dans l'annexe 1 et et représenté dans la carte en annexe 2--Préambule, Annexe 1, Annexe 2\n",
                "location":{
                    "image":"509,86,538,49"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143695.js",
                "id":143695
            },
            {
                "access":"public",
                "title":"I. Information générale sur le projet //General information",
                "page":3,
                "content":"Contrat pour explorer et exploiter a titre exclusif les hydrocarbures en eau profonde--Preambule, Art. 2.1\n",
                "location":{
                    "image":"526,96,559,58"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143744.js",
                "id":143744
            },
            {
                "access":"public",
                "title":"Ressource(s) minière(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":3,
                "content":"Hydrocarbures liquides et/ou gazeux--Preambule\n",
                "location":{
                    "image":"589,112,622,75"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143704.js",
                "id":143704
            },
            {
                "access":"public",
                "title":"I. Information générale sur le projet //General information",
                "page":6,
                "content":"Contrat pour explorer et exploiter a titre exclusif les hydrocarbures en eau profonde--Preambule, Art. 2.1\n",
                "location":{
                    "image":"187,105,217,64"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143743.js",
                "id":143743
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":7,
                "content":"\"Durée d'exploration: Trois annés contractuelles, renouvellable 1 fois pour 3 ans pour 75% de la superficie et 1 fois pour 3 ans pour 50% de la superficie. Possibilité de prorogation de l'autorisation exclusive d'exploration pendant 6 mois maximum pour la durée nécessaire à l'achèvement des travaux d'évaluation; Durée exploitation: vingt-cinq ans à compter de la date d'octroi de l'autorisation exclusive d'exploitation correspondante. Renouvelable deux fois pour dix ans,  à condition que le Contractant ait rempli toutes ses obligations contractuelles  et justifie qu'une production commerciale à partir du Périmètre\nd'exploitation concerné reste possible.--Arts 3, 9.11\"\n",
                "location":{
                    "image":"53,171,81,138"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143702.js",
                "id":143702
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":8,
                "content":"Blue Chip energy S.A. devra fournir tous les fonds nécessaires et acheter ou louer tous les matériels, équipements et matériaux indispensables à la réalisation des Opérations Pétrolières; les obligations de travaux sont divisées en trois périodes. Premiere période: (i) Deux millions de Dollars Américain pour le retraitement de données sismiques existantes et l'acquisition de 750 km linéaires de nouvelles données sismiques en 2D. (ii) Trois millions de dollars Américain en programme SBL ou travaux équivalents. (iii) Acquisition optionnelle de 400 km de données sismiques 3D pour Six millions (6.000.000) de dollars Américains. Deuxieme et troisieme periodes: pour chaque période, au moins un forage d'exploration pour un coût de quarante millions  de dollars Américains.--Arts 6.1, 4\n",
                "location":{
                    "image":"473,242,501,201"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143733.js",
                "id":143733
            },
            {
                "access":"public",
                "title":"Autre - obligation d'avoir un bureau local//Other - Community and social obligations",
                "page":11,
                "content":"Obligation d'ouvrir un bureau et un centre operationnel sur le territoire Mauritanien --Art 6.3\n",
                "location":{
                    "image":"394,118,428,83"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143713.js",
                "id":143713
            },
            {
                "access":"public",
                "title":"Etude d'impact environnemental, les plans de gestion de risques environnementaux, et autres obligations pour la protection de l'environnement (y compris la prévention de la pollution et la protection des cours d'eau)//Environmental impact assessments, environmental management plans, and other requirements regarding protection of the environment (including prevention of pollution and watercourse protection)",
                "page":11,
                "content":"Les parties acceptent de prendre en charge la maîtrise des risques environnementaux, selon les principes de précaution. Création d'une Commission Environnementale qui sera financé par Blue Chip pour un montant d'un million de dollars américains par Année Civile pour toute la période pendant laquelle Blue Chip sera en production en Mauritanie. Les modalités de fonctionnement seront convenues entre les parties; Avant le début de toutes Opérations Pétrolières, Blue Chip soumettra au Ministère de l'Energie et du Pétrole, pour approbation, les plans de gestion de l'environnement correspondant à ces Opérations. Blue Chip devra prendre toutes les mesures nécessaires à la protection de l'environnement. Il devra notamment prendre toutes les dispositions raisonnables pour s'assurer que l'ensemble des installations et équipements utilisés pour les besoins des Opérations Pétrolières sont en bon état, correctement maintenus et entretenus.  Blue Chip devra éviter les pertes et rejets d'Hydrocarbures produits, de boue ou de tout autre produit utilisés.  Il devra placer les Hydrocarbures produits dans les stockages construits à cet effet. Blue Chip devra aussi assurer la protection des nappes aquifères et fournir au Directeur de l'Exploration et du Développement des Hydrocarbures bruts tous les renseignements obtenus sur ces nappes. Blue Chip s'engage à prendre toutes les précautions nécessaires pour prévenir une pollution de la zone marine dans le Périmètre d'Exploration et à respecter notamment les dispositions de la Convention Internationale pour la prévention de la pollution des eaux de la mer par les hydrocarbures (signée à Londres le 12 mai 1954). Pour prévenir la pollution, l'Etat peut également décider en accord avec Blue Chip de toute mesure supplémentaire qui lui paraîtrait nécessaire pour assurer la préservation de la zone marine. S'il y a lieu, il devra restaurer les sites à l'achèvement de chaque Opération Pétrolière. --Art 6.4.2,6.4, 6.4.1, 6.6\n",
                "location":{
                    "image":"627,93,654,62"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143728.js",
                "id":143728
            },
            {
                "access":"public",
                "title":"Autre - Dispositions environnementales //Other - Environmental provisions",
                "page":12,
                "content":"Blue Chip soumettra un plan de remise en état comprenant une description des travaux et une estimation des coûts. Un compte séquestre sera créé dont les montants seront recouvrables et déductibles fiscalement trois années civiles avant la date prévue pour l'abandon et la remise en état. L'Opérateur versera les fonds relatifs au Compte Séquestre mentionné ci-dessus sur un compte en Dollars ouvert dans une banque désignée par les Parties. Le Compte Séquestre est destiné exclusivement au financement des opérations d'abandon et de remise en état, et sera utilisé conformément aux budgets approuvés et aux programmes de travaux. L'Opérateur fournira à l'Etat copie conforme des relevés bancaires trimestriels concernant ce Compte Séquestre. Si le montant cumulé des fonds sur le Compte Séquestre est insuffisant, le Contractant financera le déficit et en cas de fonds excédentaires, l'excédent sera utilisé aux fins de la Commission Environnementale constituée, en plus de montant qui est  est payé pour l'établir.--Arts 6.4.3 - 6.4.4\n",
                "location":{
                    "image":"438,85,471,46"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143731.js",
                "id":143731
            },
            {
                "access":"public",
                "title":"Réinstallation des habitants, et droits d'accès / utilisation à la zone de concession pour les parties non contractantes qui utilisaient la terre au préalable (y compris l'agriculture indépendante autorisée dans la zone de concession)//Resettlement, and right of access to concession areas for non-contracting parties who previously used land (including permitted independent farming in concession area)",
                "page":13,
                "content":"\"Blue chip ne devra pas occuper des terrains situés à moins de 50 mètres de tous édifices religieux ou non, lieux de sépulture, enclos murés, cours et jardins, habitations, groupes d'habitations, villages, agglomérations, puits, points d'eau, réservoirs, rues, routes, chemins de fer, conduites d'eau, canalisations, travaux d'utilité publique, ouvrages d'art, sans le consentement préalable du Ministre; En l'absence d'accord amiable avec les propriétaires ou les ayant-droit, ils auront un droit de présenter leurs objections. Si l'occupation est temporaire et le terrain peut etre mis en culture au bout d'un an, l'indemnité sera fixée au double du produit net du terrain. Dans les autres cas, l'indemnité sera évaluée au double de la valeur du terrain avant l'occupation. Toute portion de terrain qui aurait été endommagée sur la plus grande partie de sa surface devra être achetée en sa totalité si le propriétaire ou le détenteur de droits de propriété l'exige. La valeur des terrains à acheter sera toujours estimée au moins à la valeur qu'ils avaient avant l'occupation. L'occupation des terrains nécessaires aux canalisations et installations s'effectue aussi dans\nles conditions fixées à l'article 7. L'autorisation de transport de hydrocarbures comporte également pour le Contractant le droit d'établir des canalisations et installations sur des terrains dont il n'aura pas la propriété. L'assujettissement à la servitude, donne droit à une indemnité fixée, à défaut d'accord amiable, par l'autorité compétente pour la détermination de l'indemnité d'expropriation. Quand la servitude fait obstacle à l'utilisation normale des terrains et que le propriétaire en fait la demande, le Contractant doit procéder à l'acquisition desdits terrains.\n--Arts 6.7, 7.2 -7.10, 16.7\"\n",
                "location":{
                    "image":"372,88,407,50"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143710.js",
                "id":143710
            },
            {
                "access":"public",
                "title":"Achats Locaux//Local procurement requirements",
                "page":13,
                "content":"\"Blue chip et ses sous-traitants s'engagent à accorder leur préférence aux entreprises et produits mauritaniens, à conditions équivalentes en termes de prix, quantité, qualité, conditions de paiement et délai de livraison.\nBlue chip s'engage pour les contrats d'approvisionnement, de construction ou de service d'une valeur supérieure à deux cent cinquante mille dollars, à procéder à des appels d'offres parmi des candidats mauritaniens et étrangers, étant entendu que le Contractant ne fractionnera pas abusivement lesdits contrats; Lecontractant et ses sous-traitants s'engagent à accorder leur préférence, à conditions économiques équivalentes, à l'achat des biens nécessaires aux Opérations Pétrolières, par rapport à leur location ou à toute autre forme de bail, le Contractant devra indiquer dans les Programmes Annuels de Travaux\nsoumis tous les contrats de location d'une valeur supérieure à deux cent cinquante\nmille dollars.--Art 6.8 - 6.9\"\n",
                "location":{
                    "image":"543,69,572,34"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143707.js",
                "id":143707
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure",
                "page":14,
                "content":"\"Travaux d'infrastructure: Le Contractant a le droit de procéder (ou faire procéder) aux travaux d'infrastructure nécessaires à la réalisation, dans des conditions économiques normales, des Opérations Pétrolières et à leurs activités connexes, telles que le transport et le stockage des matériels, des équipements et des produits extraits (à l'exclusion du transport des Hydrocarbures par canalisations visé à l'article 16), l'établissement de moyens de télécommunications et voies de communication, ainsi que la production ou la fourniture de l'énergie nécessaire. Aux fins d'assurer la meilleure utilisation possible du point de vue économique et technique, le Ministre peut imposer au Contractant des conditions de réalisation et d'exploitation des travaux et des installations si lesdites conditions ne portent pas atteinte aux conditions économiques normales de l'activité. Le Ministre pourra, notamment, et à défaut d'accord amiable entre les titulaires de droits exclusifs d'exploration et d'exploitation des Hydrocarbure, exiger de plusieurs d'entre eux l'utilisation en commun desdites installations. En cas de différend, les différends seront soumis à arbitrage suivant les modalités spécifiées à l'article 29 du présent Contrat. Transport d'Hydrocarbures par canalisations: L'autorisation de transport d'Hydrocarbures par canalisations est accordée par décret. Cette autorisation emporte déclaration d'utilité publique. Elle deviant caduque lorsque le Contractant ou les bénéficiaires n'auraient pas commencé les travaux prévus un an après l'approbation du projet. \nLe tracé et les caractéristiques des canalisations et installations doivent être établis de manière à assurer la collecte, le transport et l'évacuation des produits des gisements dans les meilleures conditions techniques et économiques et en particulier de manière à assurer la meilleure valorisation pour la vente de ces produits au départ des gisements et à permettre la sauvegarde de l'environnement et le développement rationnel des gisements. Tous protocoles, accords, contrats passés ou transfert entre le cocontractant/beneficiares et des tiers sur la construction de canalisations doivent être soumis à l'autorisation préalable du Ministre. Les bénéficiaires des transferts doivent satisfaire aux conditions exigées du Contractant dans le cadre du présent Contrat.\nEn cas de plusieurs découvertes d'Hydrocarbures dans la même région géographique, le Contractant devra s'entendre à l'amiable avec les autres exploitants pour la construction et/ou l'utilisation commune de canalisations et/ou installations permettant d'évacuer tout ou partie de leurs productions respectives. \nA défaut d'accord amiable, le Ministre pourra exiger que le Contractant et les autres exploitants s'associent à condition que cette demande ne puisse avoir pour effet d'imposer au Contractant des investissements supérieurs à ceux qu'il aurait supportés s'il avait du assurer seul la réalisation du projet de transport. Le cocontractant pourra aussi être tenue par décision du Ministre, d'accepter, dans la limite et pour la durée de sa capacité de transport excédentaire, le passage des produits provenant d'exploitations autres que celles ayant motivé l'approbation du projet. Ces produits ne peuvent faire l'objet d'aucune discrimination dans les tarifs de transport pour des conditions comparables de qualité, de régularité et de débit. Les tarifs de transport sont établis par l'entreprise chargée du transport, conformément aux régies en usage dans l'industrie pétrolière internationale, et soumis à l'approbation du Ministre.\n--Art. 7.2 (b), 7.8, 16\"\n",
                "location":{
                    "image":"252,103,288,65"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143734.js",
                "id":143734
            },
            {
                "access":"public",
                "title":"Droit de prendre ou d'utiliser l'eau dans la zone de concession (ou à coté) (y compris les tarifs, licenses, et permis)//Right to take and/or use water within/near contract concession area (including fees, licenses, and permits required)",
                "page":14,
                "content":"Blue Chip a le droit d'effectuer ou faire effectuer les forages et travaux nécessaires à l'approvisionnement en eau du personnel des travaux et des installations conformément aux prescriptions réglementant les prises d'eau; Obligation de faire une demande aupres du ministre; En l'absence d'accord amiable avec les propriétaires ou les ayant-droit, ils auront un droit de présenter leurs objections. Si l'occupation est temporaire et le terrain peut etre mis en culture au bout d'un an, l'indemnité sera fixée au double du produit net du terrain. Dans les autres cas, l'indemnité sera évaluée au double de la valeur du terrain avant l'occupation. Toute portion de terrain qui aurait été endommagée sur la plus grande partie de sa surface devra être achetée en sa totalité si le propriétaire ou le détenteur de droits de propriété l'exige. La valeur des terrains à acheter sera toujours estimée au moins à la valeur qu'ils avaient avant l'occupation.--Art 7.2 - 7.10\n",
                "location":{
                    "image":"280,80,311,43"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143730.js",
                "id":143730
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure",
                "page":15,
                "content":"\"Travaux d'infrastructure: Le Contractant a le droit de procéder (ou faire procéder) aux travaux d'infrastructure nécessaires à la réalisation, dans des conditions économiques normales, des Opérations Pétrolières et à leurs activités connexes, telles que le transport et le stockage des matériels, des équipements et des produits extraits (à l'exclusion du transport des Hydrocarbures par canalisations visé à l'article 16), l'établissement de moyens de télécommunications et voies de communication, ainsi que la production ou la fourniture de l'énergie nécessaire. Aux fins d'assurer la meilleure utilisation possible du point de vue économique et technique, le Ministre peut imposer au Contractant des conditions de réalisation et d'exploitation des travaux et des installations si lesdites conditions ne portent pas atteinte aux conditions économiques normales de l'activité. Le Ministre pourra, notamment, et à défaut d'accord amiable entre les titulaires de droits exclusifs d'exploration et d'exploitation des Hydrocarbure, exiger de plusieurs d'entre eux l'utilisation en commun desdites installations. En cas de différend, les différends seront soumis à arbitrage suivant les modalités spécifiées à l'article 29 du présent Contrat. Transport d'Hydrocarbures par canalisations: L'autorisation de transport d'Hydrocarbures par canalisations est accordée par décret. Cette autorisation emporte déclaration d'utilité publique. Elle deviant caduque lorsque le Contractant ou les bénéficiaires n'auraient pas commencé les travaux prévus un an après l'approbation du projet. \nLe tracé et les caractéristiques des canalisations et installations doivent être établis de manière à assurer la collecte, le transport et l'évacuation des produits des gisements dans les meilleures conditions techniques et économiques et en particulier de manière à assurer la meilleure valorisation pour la vente de ces produits au départ des gisements et à permettre la sauvegarde de l'environnement et le développement rationnel des gisements. Tous protocoles, accords, contrats passés ou transfert entre le cocontractant/beneficiares et des tiers sur la construction de canalisations doivent être soumis à l'autorisation préalable du Ministre. Les bénéficiaires des transferts doivent satisfaire aux conditions exigées du Contractant dans le cadre du présent Contrat.\nEn cas de plusieurs découvertes d'Hydrocarbures dans la même région géographique, le Contractant devra s'entendre à l'amiable avec les autres exploitants pour la construction et/ou l'utilisation commune de canalisations et/ou installations permettant d'évacuer tout ou partie de leurs productions respectives. \nA défaut d'accord amiable, le Ministre pourra exiger que le Contractant et les autres exploitants s'associent à condition que cette demande ne puisse avoir pour effet d'imposer au Contractant des investissements supérieurs à ceux qu'il aurait supportés s'il avait du assurer seul la réalisation du projet de transport. Le cocontractant pourra aussi être tenue par décision du Ministre, d'accepter, dans la limite et pour la durée de sa capacité de transport excédentaire, le passage des produits provenant d'exploitations autres que celles ayant motivé l'approbation du projet. Ces produits ne peuvent faire l'objet d'aucune discrimination dans les tarifs de transport pour des conditions comparables de qualité, de régularité et de débit. Les tarifs de transport sont établis par l'entreprise chargée du transport, conformément aux régies en usage dans l'industrie pétrolière internationale, et soumis à l'approbation du Ministre.\n--Art. 7.2 (b), 7.8, 16\"\n",
                "location":{
                    "image":"790,80,826,43"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143735.js",
                "id":143735
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":18,
                "content":"Les Parties s'engagent à considérer comme confidentiel et à ne pas communiquer à des Tiers, tout ou partie des documents et échantillons se rapportant aux Opérations Pétrolières, pendant une période de cinq (5) ans à partir de laquelle lesdits documents et échantillons auront été fournis, et en cas de renonciation à une zone jusqu'à la date de ladite renonciation en ce qui concerne les documents et échantillons se rapportant à la zone abandonnée. S'il le juge souhaitable, le Ministre pourra également décider d'augmenter la période de confidentialité.--Art. 8.7\n",
                "location":{
                    "image":"758,93,784,58"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143741.js",
                "id":143741
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":21,
                "content":"\"Durée d'exploration: Trois annés contractuelles, renouvellable 1 fois pour 3 ans pour 75% de la superficie et 1 fois pour 3 ans pour 50% de la superficie. Possibilité de prorogation de l'autorisation exclusive d'exploration pendant 6 mois maximum pour la durée nécessaire à l'achèvement des travaux d'évaluation; Durée exploitation: vingt-cinq ans à compter de la date d'octroi de l'autorisation exclusive d'exploitation correspondante. Renouvelable deux fois pour dix ans,  à condition que le Contractant ait rempli toutes ses obligations contractuelles  et justifie qu'une production commerciale à partir du Périmètre\nd'exploitation concerné reste possible.--Arts 3, 9.11\"\n",
                "location":{
                    "image":"639,87,669,45"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143701.js",
                "id":143701
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, crédit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":23,
                "content":"Blue chip peut recouvrir  au maximum 53% de la quantité globale de Pétrole Brut ou de gaz qui n'est ni utilisée dans les Opérations Pétrolières, ni perdue. Le surplus ne pouvant être ainsi recouvré dans l'Année Civile considérée sera reporté sur la ou les Années Civiles suivantes jusqu'au recouvrement total des Coûts Pétroliers ou la fin du présent Contrat.--Art 10.2\n",
                "location":{
                    "image":"373,103,407,61"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143719.js",
                "id":143719
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Profit Oil\" (critères pour la modification du partage, - TRI, facteur \"r\", niveau de production, etc.)//Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)",
                "page":23,
                "content":"La quantité restante (apres impots et recouvrement de des Coûts Pétroliers) sera partagée entre le gouvernement et Blue chip: Si la production totale journaliere de pétrole brut ou de gaz est inférieure ou égale à 25.000 barrils par jour: 45% pour le governement et 55% pour Blue Chip. Si la production est entre 25.001 et 75.000 barrils par jour: 50% pour le governement et 50% pour Blue Chip. Si la production est supérieure a 75.000 barrils par jour: 55% pour le governement et 45% pour Blue Chip. Le gouvernement peut recevoir sa part en nature ou en espece.--Arts 10.3 - 10.6\n",
                "location":{
                    "image":"649,96,680,61"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143720.js",
                "id":143720
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":25,
                "content":"impôt direct de 40% calculé sur less bénéfices nets--Art. 11.1\n",
                "location":{
                    "image":"145,102,175,66"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143714.js",
                "id":143714
            },
            {
                "access":"public",
                "title":"Restrictions sur les transactions avec les parties liées//Restrictions on transactions with affiliated parties",
                "page":25,
                "content":"\"Toutefois, les coûts des approvisionnements, du personnel et des prestations fournis par des Sociétés Affiliées seront déductibles dans la mesure où ils\nn'excèdent pas ceux qui seraient normalement pratiqués dans des conditions de pleine concurrence entre un vendeur et un acheteur indépendants pour des approvisionnements ou des prestations identiques ou analogues.--Art. 11.4(a)\"\n",
                "location":{
                    "image":"808,127,839,87"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143727.js",
                "id":143727
            },
            {
                "access":"public",
                "title":"Autre aspects de l'impot sur les bénéfices: (l’amortissement, déductibilité des frais financiers, report des pertes, cloissonement)//Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":26,
                "content":"\"Les charges déductibles du revenu comprennent les frais généraux afférents aux Opérations Pétrolières (location des biens meubles et immeubles, les cotisations d'assurance et une quote-part raisonnable des frais généraux payés à l'étranger), les amortissements des immobilisations conformément aux dispositions de l'article 4 de la Procédure Comptable et les intérêts et agios versés aux créanciers du Contractant pour leur montant réel, dans les limites fixées dans la Procédure Comptable, les pertes de matériels ou biens, les créances irrécouvrables, les indemnités versées aux Tiers pour dommages, les provisions raisonnables et justifiées constituées en vue de faire face ultérieurement à des pertes ou charges nettement précisées et que les événements en cours rendent probable, toutes autres pertes ou charges directement liées aux Opérations Pétrolières, y\ncompris les pertes de changes réalisées à l'occasion des Opérations Pétrolières, ainsi que les bonus prévus à l'article 13.2, les redevances superficiaires prévues à\nl'article 11.7 et les sommes payées durant l'Année Civile prévues à l'article 12.2, à l'exception du montant de l'impôt direct sur les bénéfices déterminés\nconformément aux dispositions du article 11. Le montant non apuré des déficits relatifs aux Années Civiles antérieures, tous les autres Coûts Pétroliers (coût des approvisionnements, les dépenses de personnel et de main d'œuvre, le coût des prestations fournies au Contractant à l'occasion des Opérations Pétrolières, quand fournies par des Sociétés affiliés, les couts ne doivent pas exceeder ceux qui seraient normalement pratiqués dans des conditions de pleine concurrence entre un vendeur et un acheteur indépendants).--Arts 11.4 c), d); Annexe 2 (art. 4)\"\n",
                "location":{
                    "image":"405,113,434,77"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143716.js",
                "id":143716
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":26,
                "content":"\"Dans les soixante jours suivant la fin de chaque Année Civile, Blue Chip remettra aux autorités fiscales compétentes sa déclaration annuelle des revenus, accompagnée des états financiers, telle qu'elle est exigée par la réglementation en vigueur. Les livres de comptes seront tenus en dollars et ￼a titre d'information, les comptes de résultats et les bilans seront également tenus en Ouguiyas. Le Ministre, après en avoir informé Blue Chip par écrit, pourra faire examiner et vérifier par des auditeurs de son choix ou par ses propres agents les registres et livres de comptes relatifs aux Opérations Pétrolières. Il dispose d'un délai de cinq ans suivant la fin d'une Année Civile donnée pour effectuer les examens ou vérifications\nconcernant ladite Année et présenter au Blue Chip ses objections pour toutes contradictions ou erreurs relevées lors de ces examens ou vérifications.\nLes dépenses raisonnables d'examen et de la vérification seront remboursées à l'Etat par Blue Chip et seront considérées comme des Coûts Pétroliers et recouvrables.--Arts 11.6; Art 20\"\n",
                "location":{
                    "image":"841,81,870,40"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143725.js",
                "id":143725
            },
            {
                "access":"public",
                "title":"Redevances superficiaires//Surface fees",
                "page":27,
                "content":"\"Blue Chip versera à la Direction de l'Exploration et du Développement des Hydrocarbures Bruts les redevances superficiaires suivantes :\na) Dix Dollars par kilomètre carré et par an durant la période initiale de l'autorisation exclusive d'exploration;\nb) Vingt Dollars par kilomètre carré et par an durant la première période de renouvellement de l'autorisation exclusive d'exploration;\n￼c) Cinquante Dollars par kilomètre carré et par an durant la deuxième période de renouvellement de l'autorisation exclusive d'exploration et durant toutes prorogation prévue aux articles 3.6 et 3.7;\n￼d) Deux cent Dollars par kilomètre carré et par an durant la période de validité d'une autorisation exclusive d'exploitation. Les redevances superficiares ne sont ni recouvrables, ni déductibles fiscalement\net ne peuvent donc, en aucun cas être considérés comme des coûts pétroliers.--Art. 11.7\"\n",
                "location":{
                    "image":"487,95,518,55"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143721.js",
                "id":143721
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs//Other exemptions",
                "page":28,
                "content":"En dehors de l'impôt sur les bénéfices, des redevances superficiaires, des impots fonciers et des bonus, le Contractant sera exempt de tous impôts, droits, taxes ou contributions de quelque nature que ce soit, nationaux, régionaux ou communaux, présents ou futurs, frappant les Opérations Pétrolières et tout revenu y afférent ou, plus généralement; les propriétés, activités ou actes du Contractant, y compris son établissement, ses transferts de fonds et son fonctionnement en exécution du Contrat, étant entendu que ces exemptions ne s'appliquent qu'aux Opérations Pétrolières; Les actionnaires des entités constituant le Contractant et leurs Sociétés Affiliées seront aussi exempts de tous impôts, droits, taxes et contributions, à raison des dividendes reçus, des créances, prêts et des intérêts y afférents, des achats, transports d'Hydrocarbures à l'exportation, services rendus pour les activités en République Islamique de Mauritanie afférentes aux Opérations Pétrolières. Toute cession de quelque sorte que ce soit entre les sociétés signant le présent Contrat ou n'importe quelle Société Affiliée ainsi que toute cession faite en accord avec les dispositions de l'article 3.5 seront exemptes de tout droit ou taxes à payer s'y relatant. Les achats de matériels, biens d'équipements et produits, réalisés par le Contractant ou les entreprises travaillant pour son compte ainsi que les prestations de services au Contractant affectées aux Opérations Pétrolières sont exonérées de toutes taxes sur le chiffre d'affaires. --Art. 11.8, Art. 11.9\n",
                "location":{
                    "image":"144,75,179,39"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143724.js",
                "id":143724
            },
            {
                "access":"public",
                "title":"Emploi du personnel local//Local employment requirements",
                "page":28,
                "content":"Blue Chip s'engage dès le début des Opérations Pétrolières à assurer l'emploi en priorité, à qualification égale, du personnel mauritanien et à contribuer à la formation de ce personnel afin de permettre son accession à tous emplois d'ouvriers qualifiés, d'agents de maîtrise, de cadres et de directeurs. Blue Chip etablira, en accord avec la Direction de l'Exploration et du Développement des Hydrocarbures Bruts, un plan  de recrutement du personnel mauritanien et un plan de formation et de perfectionnement pour parvenir à une participation de plus en plus large du personnel mauritanien aux Opérations Pétrolières. Pendant la validité de l'autorisation exclusive d'exploration, Blue Chip mettra a disposition $600.000 par an ($650.000 a compter de l'octroi d'une autorisation exclusive d'exploitation) pour la formation du personnel local et la surveillance des opérations pétrolières. Blue Chip mettra aussi a disposition $500.000 pour l'assistance de formation dans les spécialités pétrolières. Ces sommes sont non deductibles d'impots ni recouvrables et ne peuvent être considérées comme des coûts pétroliers. --Art. 12.1 - 12.5\n",
                "location":{
                    "image":"742,314,771,280"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143705.js",
                "id":143705
            },
            {
                "access":"public",
                "title":"Primes//Bonuses",
                "page":29,
                "content":"\"Paiement d'un bonus a l'Etat d'un million de dolllars a la signature du contrat. Paiement de bonus additionel de  (i) cinq millions de Dollars lorsque la production régulière commercialisée de Pétrole Brut extrait du ou des Périmètres d'Exploitation atteindra pour la première fois le rythme moyen de 25.000 Barils par jour pendant une période de trente  jours consécutifs. (ii) Bonus sept millions de Dollars lorsque la production atteindra pour la première fois le rythme moyen de 75.000 Barils par jour \n(iii) Bonus de dix millions de Dollars lorsque la production atteindra pour la première fois le rythme moyen supérieure à 100.000 Barils par jour. Ces sommes ne sont ni recouvrables, ni déductibles\nfiscalement et ne peuvent donc, en aucun cas, être considérées comme des coûts pétroliers.--Art 13.1 - 13.2\"\n",
                "location":{
                    "image":"581,98,618,56"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143722.js",
                "id":143722
            },
            {
                "access":"public",
                "title":"Ventes locales / usage domestique//Local sales requirements/domestic use",
                "page":30,
                "content":"\"Obligation de satisfaire en priorité les besoins de la consommation intérieure en Pétrole Brut de la République Islamique de Mauritanie, dans le cas où l'Etat ne peut les satisfaire sur la ou les parts de production qui lui reviennent. Vente à l'Etat ou à l'attributaire désigné par l'Etat, de la portion nécessaire à la satisfaction des besoins de la consommation intérieure du pays, égale au maximum au pourcentage que la quantité de Pétrole Brut produite par le Contractant pendant une Année Civile représente par rapport à la quantité totale de Pétrole Brut produite en République Islamique de Mauritanie pendant ladite Année. Le prix du Pétrole Brut ainsi vendu par le Contractant au Gouvernement sera le Prix\ndu Marché, F.O.B. au Point de Livraison, exprimé en\nDollars par Baril.  L'article 14 explique en détail comment calculer le Prix du Marché.\n--Arts 17, 14\"\n",
                "location":{
                    "image":"195,288,227,246"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143708.js",
                "id":143708
            },
            {
                "access":"public",
                "title":"Autre -Dispositions relatives aux opérations et à l’infrastructure//Other -Environmental provisions",
                "page":31,
                "content":"En cas de découverte de Gaz Naturel Non Associé, le Contractant engagera des discussions avec le Ministre en vue de déterminer si l'évaluation et l'exploitation de ladite découverte présentent un caractère potentiellement commercial--Art 15.1\n",
                "location":{
                    "image":"705,95,740,54"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143737.js",
                "id":143737
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation",
                "page":41,
                "content":"\"L'état aura l'option de participer aux risques et aux résultats des Opérations Pétrolières résultant du présent Contrat, à compter de la date d'octroi de la première autorisation exclusive d'exploitation. L'état sera bénéficiaire, au titre et au prorata de sa participation, des mêmes droits et soumis aux mêmes obligations que ceux du Contractant définis au présent Contrat. L'etat pourra participer a hauteur de 25 % puis a hauteur de 30 % lorsque la production régulière de Pétrole Brut dudit Périmètre d'Exploitation aura atteint 75.000 Barils par jour. L'état versera\nau Contractant pour les seuls Coûts Pétroliers d'exploration(à l'exclusion des Coûts Pétroliers d'évaluation, de développement et d'exploitation) un montant égal à 100% du montant desdits\nCoûts Pétroliers d'exploration, non encore recouvrés, dus par L'état;  L'entreprise nationale et les entités constituant le Contractant ne seront pas conjointement et solidairement responsables des obligations résultant du présent Contrat. L'entreprise nationale sera individuellement responsable vis-à-vis de\nl'Etat de ses obligations telles que prévues dans le présent Contrat.--Art 21\"\n",
                "location":{
                    "image":"158,236,195,197"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143723.js",
                "id":143723
            },
            {
                "access":"public",
                "title":"Autre - Dispositions diverses//Other -  Miscellaneous provisions",
                "page":44,
                "content":"Les biens appartenant au Contractant et nécessaires aux Opérations Pétrolières dans la surface abandonnée comprenant les plateformes de forage, les vaisseaux séismiques et autres et tout équipement qui y sont fixés ou attachés ou maintenus dessus, deviendront la propriété de l'Etat à titre gratuit, sauf s'ils doivent être utilisés par le Contractant pour l'exploitation d'autres gisements situés en République Islamique de Mauritanie.  Ces biens ne comprennent pas l'équipement d'exploration utilisé au cours des opérations d'exploration offshore et les biens qui n'ont pas été acquis spécialement pour les opérations pétrolières en Mauritanie (ces biens doivent être déclarés comme tels immédiatement à leur arrivée au nom du Contractant en Mauritanie). Si le Ministre décide de ne pas utiliser lesdits bien, le Contractant devra les enlever a ses frais.--Art. 24\n",
                "location":{
                    "image":"596,289,626,249"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143742.js",
                "id":143742
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":47,
                "content":"Lois et règlements de la République Islamique de Mauritanie--Art 27.1\n",
                "location":{
                    "image":"107,100,139,63"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143738.js",
                "id":143738
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":47,
                "content":"II ne pourra être fait application au Contractant d'aucune disposition législative ayant pour effet d'aggraver, directement ou par voie de conséquence, les charges et obligations résultant du présent Contrat et de la législation et la réglementation en vigueur au 31 Août 2006, sans accord préalable des Parties--Art. 27.3\n",
                "location":{
                    "image":"206,106,241,70"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143740.js",
                "id":143740
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":48,
                "content":"Différends soumis a la Cour Internationale d'Arbitrage de la Chambre de Commerce Internationale. Le siège de l'arbitrage sera Paris (France). La langue utilisée durant la procédure sera la langue française et la loi applicable sera la loi mauritanienne, ainsi que les règles et usages du droit international applicables en la matière.--Art. 29.1, 29.2\n",
                "location":{
                    "image":"122,97,155,53"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143739.js",
                "id":143739
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":50,
                "content":"12 Février 2007--Page de signature\n",
                "location":{
                    "image":"563,623,594,588"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143699.js",
                "id":143699
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":50,
                "content":"2007--Page de signature\n",
                "location":{
                    "image":"584,584,614,543"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143700.js",
                "id":143700
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de pétrole/ gas//Name and/or number of field, block or deposit",
                "page":52,
                "content":"Bloc 25 --Annexe 1\n",
                "location":{
                    "image":"382,648,422,607"
                },
                "resource_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25/annotations/143692.js",
                "id":143692
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Blue Chip, Bloc25- Mauritania, 2007",
        "data":{
            "Type of Mining Title":"Production Sharing Contract",
            "Signature Year":"2007",
            "Resource":"Hydrocarbons",
            "Countries":"Mauritania"
        },
        "created_at":"Wed, 16 Oct 2013 15:21:44 +0000",
        "display_language":"eng",
        "updated_at":"Sun, 15 Mar 2015 02:08:41 +0000",
        "id":"805414-psc-blue-chop-energy-bloc-25",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/805414/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805414/psc-blue-chop-energy-bloc-25.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/805414/pages/psc-blue-chop-energy-bloc-25-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805414/pages/psc-blue-chop-energy-bloc-25-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805414/psc-blue-chop-energy-bloc-25.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/805414/pages/psc-blue-chop-energy-bloc-25-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=805414"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":59,
        "canonical_url":"http://www.documentcloud.org/documents/805414-psc-blue-chop-energy-bloc-25.html"
    }
}