{
    "document":{
        "file_hash":"61dbb1c370e425d352408ea3f1ce366b029f6caf",
        "annotations":[
            {
                "access":"public",
                "title":"Organismo del Estado, sociedad nacional, ministerio signatarios del contrato//State agency, national company, ministry executing the document",
                "page":2,
                "content":"Yacimientos Petrolíferos Fiscales Bolivianos (YPFB)--Art. 1.1\n",
                "location":{
                    "image":"228,189,252,157"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152475.js",
                "id":152475
            },
            {
                "access":"public",
                "title":"Empresa(s) matriz(es) o filiales fuera del país, cuando son diferentes de la arriba mencionada; y su(s) sede(s) social(es)//Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters",
                "page":2,
                "content":"Total E&amp;P Bolivie S.A.--Art. 1.1\n",
                "location":{
                    "image":"232,223,252,195"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152467.js",
                "id":152467
            },
            {
                "access":"public",
                "title":"País//Country",
                "page":2,
                "content":"Bolivia--Art. 1.1\n",
                "location":{
                    "image":"316,108,341,78"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152465.js",
                "id":152465
            },
            {
                "access":"public",
                "title":"Razón social local//Local company name",
                "page":2,
                "content":"Total E&amp;P Bolivie S.A. Sucursal Bolivia (operador) y Tecpetrol de Bolivia, S.A. (inversor), 80%/20%--Arts. 1.1 and 1.2\n",
                "location":{
                    "image":"327,328,349,296"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152466.js",
                "id":152466
            },
            {
                "access":"public",
                "title":"Nombre de la sociedad signataria del contrato y composición de los accionarios mencionados en el documento//Name of company executing the document and composition of the shareholders",
                "page":2,
                "content":"Total B&amp;P Bolivie S.A. Sucursal Bolivia (operador) + Tecpetrol S.A. (inversor), 80%/20%--Arts. 1.1 and 1.2\n",
                "location":{
                    "image":"449,227,473,195"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152474.js",
                "id":152474
            },
            {
                "access":"public",
                "title":"Tipo de título asociado al contrato (Concesión, Arrendamiento, Acuerdo de Producción Compartida, Contrato de Servicio, etc.)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":9,
                "content":"Contrato de servicios--Art. 4.1\n",
                "location":{
                    "image":"126,232,153,197"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152468.js",
                "id":152468
            },
            {
                "access":"public",
                "title":"Tipo de recurso(s) (tipo de mineral, petróleo, gas, madera, etc.) O cultivos específicos previstos (por ejemplo, cultivos alimentarios, palma de aceite, etc.)//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":9,
                "content":"Hidrocarburos--Art. 4.1\n",
                "location":{
                    "image":"127,195,155,160"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152480.js",
                "id":152480
            },
            {
                "access":"public",
                "title":"Nombre y/o número del campo petrolífero, bloque o yacimiento//Name and/or number of field, block or deposit",
                "page":9,
                "content":"Ipatí Área de retención: Campo Incahuasi.--Art. 4.2 and Anexo A\n",
                "location":{
                    "image":"250,215,274,185"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152469.js",
                "id":152469
            },
            {
                "access":"public",
                "title":"Localización, longitud y latitud / terrestre vs marina (poco profundo vs. profundo)//Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep)",
                "page":9,
                "content":"Zona 20, Dpto. Santa Cruz de la Sierra y Chuquisaca.\nCoordenadas de los vertices:\n- 19” 21' 11.144”, 63” 29' 59.465”\n- 19” 30' 40.460”, 63” 30' 01.207”\n- 19” 30' 39.698”, 63” 34' 18.513”\n- 19” 37' 26.342”, 63” 34' 19.948”\n- 19” 37' 25.774”, 63” 37' 11.603”\n- 19” 30' 39.133”, 63” 37' 10.049”\n- 19” 30' 39.421”, 63” 35' 44.282”\n- 19” 21' 10.113”, 63” 35' 42.207”--Art. 4.2, Anexo A\n",
                "location":{
                    "image":"256,168,283,139"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152471.js",
                "id":152471
            },
            {
                "access":"public",
                "title":"Fecha de expedición del permiso de explotación o de la concesión//Date of issue of title/permit",
                "page":9,
                "content":"Fecha effectiva: Después de la aprobación del contrato por el poder legislativo, en la fecha de protocolización ante notario de gobierno.--Art. 5.1\n",
                "location":{
                    "image":"582,218,602,181"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152472.js",
                "id":152472
            },
            {
                "access":"public",
                "title":"Duración//Term",
                "page":9,
                "content":"31 años a contar de la fecha efectiva, a menos que sea terminado anticipadamente.--Art. 5.2\n",
                "location":{
                    "image":"637,227,667,196"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152479.js",
                "id":152479
            },
            {
                "access":"public",
                "title":"Otro – [Seguridad ambiental]//Other – [Environmental Security]",
                "page":17,
                "content":"El titular debe utilizar técnicas y procedimientos aceptados por las prácticas prudentes de la industria, a fin de establecer niveles de producción acordes con prácticas eficientes y racionales para la extracción de hidrocarburos y para la conservación de yacimientos. La quema y venteo de cualquier volumen de gas natural que no se pueda inyectar en el yacimiento o comercializar de acuerdo con las prácticas prudentes de la industria se llevarán a cabo conforme a las leyes aplicables.--Arts. 9.1, 9.2\n",
                "location":{
                    "image":"706,220,733,189"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152498.js",
                "id":152498
            },
            {
                "access":"public",
                "title":"Evaluaciones de la repercusión social, ambiental y/o sobre los derechos humanos, además de los planes de gestión pertinentes//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":18,
                "content":"El titular debe obtener todas las autorizaciones ambientales y de las instancias correspondientes requeridas para realizar las operaciones petroleras y restaurar el área afectada de conformidad con su Declaratoria de Impacto Ambiental o de Adecuación Ambiental. \nEl titular cumplirá de resto con todas las obligaciones ambientales contenidas en las leyes aplicables. Deberá nombrar dentro de los 60 días después de la fecha efectiva a un representante que forme parte del Comité de Monitoreo Socio-Ambiental con el objetivo de cumplir con el artículo 131 de la Ley de hidrocarburos.\nEl titular debe exigir a sus subcontratistas que en las operaciones petroleras adopten las medidas para proteger la vida, el derecho de propiedad, sembradíos, cosechas, pesca, flora y fauna silvestre y otros derechos vinculados a la protección social y del medio ambiente.--Arts. 9.3, 9.4, 15.1 (q) and (t)\n",
                "location":{
                    "image":"126,182,148,152"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152497.js",
                "id":152497
            },
            {
                "access":"public",
                "title":"Seguridad física, protección de los bienes y/o utilización de guardias//Physical security, protection of property, and/or use of guards",
                "page":18,
                "content":"De presentarse una situación de emergencia, el titular tomará las acciones que considere apropiadas, conforme a las prácticas prudentes de la industria para resguardar la seguridad de las personas y las instalaciones, aún cuando las acciones no estén previstas en el programa de trabajo. Deberá informar a YPFB de la naturaleza de la emergencia y de las acciones, y deberá tomar cualquier otra acción o medida solicitada razonablemente por YPFB.--Art. 9.5\n",
                "location":{
                    "image":"249,181,273,147"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152486.js",
                "id":152486
            },
            {
                "access":"public",
                "title":"Construcción y mantenimiento de la infraestructura//Construction and maintenance of infrastructure",
                "page":18,
                "content":"El titular mantendrá todos los materiales e instalaciones utilizados en buen estado de funcionamiento y al finalizar el contrato, los dejará en condiciones de funcionamiento.\nDebe actualizar tecnológicamente las plantas y demás instalaciones dentro del área contractual de acuerdo con las prácticas prudentes de la industria.--Arts. 10.2, 15.1 (e)",
                "location":{
                    "image":"583,181,602,155"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152501.js",
                "id":152501
            },
            {
                "access":"public",
                "title":"Otro [Reembolso de patentes]//Other – [Patent reimbursment]",
                "page":19,
                "content":"Los reembolsos a YPFB por pago de patentes aplicables al área contractual serán efectuados por el titular en los montos correspondientes según los artículos 47 al 51 de la Ley de hidrocarburos y sus reglamentos.--Art. 12.1\n",
                "location":{
                    "image":"252,230,275,197"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152496.js",
                "id":152496
            },
            {
                "access":"public",
                "title":"Impuesto sobre la renta: tasa//Income tax: rate",
                "page":19,
                "content":"YPFB, el titular y las empresas participantes estarán sujetos en todos sus alcances a lo establecido en las leyes aplicables, incluyendo lo establecido en el Código Tributario Boliviano Ley N° 2492, texto ordenado de la Ley N° 843 y sus reglamentos.--Art. 12.3\n",
                "location":{
                    "image":"395,233,420,197"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152490.js",
                "id":152490
            },
            {
                "access":"public",
                "title":"Primas//Bonuses",
                "page":19,
                "content":"No se realizará el pago de ninguna sumo por bono.--Art. 12.4\n",
                "location":{
                    "image":"467,232,487,200"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152492.js",
                "id":152492
            },
            {
                "access":"public",
                "title":"Impuestos mineros/ regalías//Mining tax / royalty tax",
                "page":19,
                "content":"El pago de regalías, participaciones e IDH (impuesto directo a los hidrocarburos) contractuales será realizado por YPFB.\nYPFB proveerá mensualmente al titular certificados que evidencien el pago de las regalías, participaciones e IDH que correspondan.\nEl valor de los hidrocarburos netos recibidos por YPFB en cualquier mes natural será aplicado por YPFB primeramente al pago de la regalía departamental, la regalía nacional compensatoria, la participación del Tesoro General de la Nación y el IDH.--Arts. 12.2, 13.1",
                "location":{
                    "image":"562,230,586,194"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152489.js",
                "id":152489
            },
            {
                "access":"public",
                "title":"Mecanismos de auditoría. Obligaciones financieras//Audit mechanisms - financial obligations",
                "page":19,
                "content":"El titular someterá a YPFB los cálculos relativos a los rubros que deberán ser cancelados (regalías, participaciones, IDH, costos de transporte y compresión, participación de YPFB, retribución del titular). YPFB y el titular comunicarán conjuntamente al comprador en monto a ser depositado.\n\nLos costos recuperables serán aprobados por YPFB y auditados según el procedimiento financiero y contable del Anexo D.\nToda operación contable en relación con el contrato, cualquiera sea la moneda empleada y lugar de pago, será consignada en el registro contable del titular en la República en base a lo devengado. Estas operaciones contables serán la base para el cálculo de los costos del titular. Una vez que dichos costos hayan sido previstos en un presupuesto aprobado por YPFB, incurridos y reportados por el titular en apego al procedimiento financiero y contable, y aprobados por YPFB en apego al procedimiento financiero y contable, constituirán costos recuperables. YPFB podrá aprobar como costo recuperable los costos que considere aceptables, pero puede revisarlos (dentro los 24 meses después del cierre del correspondiente año calendario) si considera que su aprobación preliminar no cumplía los requerimientos previstos en este contrato o leyes aplicables.\nYPFB puede realizar auditorías trimestrales de los costos recuperables.\nEl titular deberá mantener permanentemente en sus oficinas en la República los libros de contabilidad, sus suportes y evidencias, y los registros en los cuales se aprecien sus actividades contractuales, incluyendo costos incurridos, ingresos percibidos, volumen y valor de los hidrocarburos producidos y netos por 5 años.\n\nLa contabilidad del titular debe ser llevada en español y en Bolivianos. Todos los ingresos y gastos en cualquier moneda diferente deberán registrarse en los libros del titular al tipo de cambio oficial publicado por el Banco Central de Bolivia del último día hábil anterior a la fecha de transacción. Los ingresos y gastos financieros resultando del cambio deberán ser acreditados o debitados a las cuentas del contrato (Anexo D).\nLos libros de contabilidad del titular estarán disponibles para ser inspeccionados y auditados por la autoridad competente para propósitos fiscales. El Estado, a través de la autoridad tributaria competente, podrá abrir cargos dentro del plazo de prescripción y cómputo de la misma establecidos en el Código tributario.--Arts. 13.2 (a), 14.2, 19.1 to 19.8, Anexo D",
                "location":{
                    "image":"684,195,711,164"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152495.js",
                "id":152495
            },
            {
                "access":"public",
                "title":"Contrato de Servicio. Pagos al promotor/contratista (base del calculo)//Service Agreement - Fee to developer / contractor (basis for calculation)",
                "page":19,
                "content":"La retribución del titular será el único pago y se compone de:\n- los costos recuperables (Anexo D);\n- las utilidades (calculadas según el Anexo F una vez los costos recuperables descontados).\nLos costos recuperables se calculan en conformidad con el Anexo F. Cuando el monto calculado no sea suficiente para cubrir todos los costos recuperables acumulados, la diferencia será reportada como saldo inicial para los costos recuperables para el siguiente período. Los costos recuperables no devengarán intereses, y el tributario asumirá la pérdida de los costos recuperables no cubiertos a la vigencia del contrato.\n\nSe calcularán las retribuciones en función del volumen de hidrocarburos netos entregados en el punto de fiscalización y el precio de venta establecido en los contratos de comercialización descontados los costos de transporte y compresión aplicables, desde el punto de entrega. Todos los demás ingresos derivados de los hidrocarburos netos, después de realizar los pagos adecuados le pertenecerán a YPFB (Anexo F).\n\nYPFB no garantiza la rentabilidad del contrato para el titular.\nEl titular se pagará en dólares sobre una cuenta bancaria designada por el titular por el intermediario de un agente bancario designado de común acuerdo entre YPFB y el titular.--Arts. 13.2 to 13.6, 14.1, 14.7, Anexo D, F\n",
                "location":{
                    "image":"684,231,709,197"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152491.js",
                "id":152491
            },
            {
                "access":"public",
                "title":"Participación del Estado//State participation",
                "page":20,
                "content":"Los demás ingresos derivados de los hidrocarburos netos pertenecerán a YPFB, después de realizar los pagos correspondientes a los servicios de transporte y compresión adecuados a les empresas prestadoras,  de pagar al titular y de pagar los impuestos.--Art. 13.3\n",
                "location":{
                    "image":"184,233,211,199"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152493.js",
                "id":152493
            },
            {
                "access":"public",
                "title":"Convenio de desarrollo local//Local development agreement",
                "page":23,
                "content":"El titular debe cumplir con todas las obligaciones establecidas en el Título VII de la Ley de hidrocarburos referido a los derechos de los pueblos campesinos, indígenas y originarios.--Art. 15.1 (p)\n",
                "location":{
                    "image":"141,221,165,188"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152483.js",
                "id":152483
            },
            {
                "access":"public",
                "title":"Exigencias de empleo de personal local//Local employment requirements",
                "page":23,
                "content":"En la contratación de su propio personal, el titular deberá dar preferencia a personas nacionales calificadas y con experiencia en la función requerida. En ningún momento el personal extranjero del titular podrá exceder el 15% de empleados del titular. El titular deberá contar con personal nacional en todos los niveles jerárquicos, medios, técnicos, administrativos y laborales.\n\nYPFB definirá en coordinación con el titular programas anuales de capacitación:\n- para el personal boliviano del titular para que pueda sustituir progresivamente al personal extranjero en el ejercicio de puestos especializados y/o de alto nivel; y\n- para el personal de YPFB que éste designare.\nLos costos relacionados se considerarán costos recuperables.\n\nEl titular debe recibir estudiantes o egresados de educación técnica o superior relacionados con la industria petrolera, sin asumir responsabilidades por sus riesgos, para que realicen prácticas y estudios en los campos del área contractual y las oficinas del Titular de la República. Entregará adicionalmente una ayuda económica mensual por estudiante. No existirá relación laboral de dependencia alguna entre los estudiantes ni con el titular, ni con YPFB. El titular subscribirá los contratos de aprendizaje conforme a la legislación pertinente.--Arts. 15.1 (s), 16.3, 16.4\n",
                "location":{
                    "image":"371,224,392,191"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152484.js",
                "id":152484
            },
            {
                "access":"public",
                "title":"Exigencias de aprovisionamiento local//Local procurement requirements",
                "page":23,
                "content":"El titular debe dar preferencia a la contratación de los bienes producidos en la República y servicios prestados por empresas nacionales, siempre y cuando dichos bienes y servicios se ofrezcan en condiciones similares de calidad, precio y disponibilidad en el momento, lugar, y cantidades requeridas.--Arts. 15.1 (u)\n",
                "location":{
                    "image":"569,223,594,192"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152485.js",
                "id":152485
            },
            {
                "access":"public",
                "title":"Mecanismos de manejo de los reclamos por perjuicios no contractuales a las partes no contratantes//Indemnification",
                "page":23,
                "content":"El titular debe responsabilizarse y asumir frente a YPFB la responsabilidad por cualquier pérdida o daño causados a terceros por sus subcontratistas o empleados, por acción u omisión y deberá indemnizar al Estado o a sus dependencias y a terceros, según corresponda, por las responsabilidades emergentes de dichos actos u omisiones, liberando a YPFB de toda responsabilidad. Estos costos no serán considerados costos recuperables cunado los daños o perjuicios sean causados por negligencia grave o dolo.\nYPFB asumirá frente al titular la responsabilidad por las pérdidas, perjuicios, daños, acción, juicio o procedimiento ocasionados por actos ilícitos, negligencia, culpa grave o dolo de sus empleados o subcontratistas, y eximirá al titular de toda reclamación y responsabilidad que emane de ello, y recíprocamente. Se excluye toda responsabilidad por consecuencias mediatas o remotas de alguna acción u omisión.\n\nEl titular debe cumplir con las leyes aplicables en materia de derechos de propiedad industrial e intelectual de terceros, liberando a YPFB y al Estado y a sus dependencias de cualquier reclamo que pueda resultar por el uso indebido o no autorizado de esos derechos.\nTambién debe comunicar inmediatamente a YPFB los procedimientos arbitrales, judiciales o administrativos en que sea parte o estuviere involucrado en relación al contrato.--Arts. 15.1 (v), (w), (x), (y), 15.2 (c)\n\n",
                "location":{
                    "image":"635,220,659,187"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152488.js",
                "id":152488
            },
            {
                "access":"public",
                "title":"Compromisos de trabajo e inversión//Work and investment commitments",
                "page":29,
                "content":"La duración de cada fase del periodo de exploración y el monto mínimo que el titular deberá invertir, y su equivalente en UTE (unidad de trabajo de exploración), aplicables para cada fase, está especificada en el Anexo E. Dicho monto mínimo de inversión deberá ejecutarse en los volúmenes de trabajo y en las actividades aprobadas previamente por YPFB en los programas de trabajo y presupuestos correspondientes.\nLa cantidad de UTE a realizar en cada fase será establecida en volúmenes de trabajos, incluyendo kilómetros sísmicos y pozos de exploración. Los volúmenes de trabajos serán aprobados por YPFB y su cumplimiento será condición indispensable para evaluar y certificar el cumplimiento de la obligación relativa a las UTE.\nLas UTE realizadas por el titular en exceso de las requeridas en cualquier fase serán acreditadas a favor del titular, a cuenta de las obligaciones de UTE que tenga que realizar en las siguientes fases. Si por causas no atribuibles a YPFB o a caso fortuito o fuerza mayor, el titular no cumple las actividades incluidas en el programa de trabajo, al final de cada una de las fases, pagará a YPFB el valor de las UTE no realizadas. Estos valores serán los consignados en el presupuesto correspondiente y no serán considerados costos recuperables. Si el objetivo de la actividad se cumple plenamente sin utilizar la cantidad de UTE asignada, la diferencia será sumada a la cantidad de UTE por cumplir, correspondiente a la siguiente fase. Si el titular no puede terminar cualquier actividad por razones técnicas debidamente justificadas a satisfacción de YPFB, el titular no estará obligado a pagar las penalidades pero deberá cumplir con las UTE faltantes en actividades relativas a la siguiente fase. En los casos en que proceda el pago de penalidades, si el titular no realiza el pago correspondiente, YPFB podrá hacer efectiva la garantía bancaria correspondiente a la fase en cuestión.\n\nCada una de las empresas participantes entregará a YPFB la garantía de cumplimiento debidamente legalizada.\nEl titular debe presentar una garantía bancaria respecto a la ejecución de las unidades de trabajo de exploración (UTE) antes del inicio de cada fase, por el monto que resulte de multiplicar las UTE de la fase por el valor unitario vigente a tiempo de la presentación de la garantía. Las garantías podrán tener plazos de vencimiento anuales, en el entendido que YPFB tendrá derecho de hacerlas efectivas si no son renovadas antes de su vencimiento.--Arts. 6.7 to 6.10, 18.1, 18.2",
                "location":{
                    "image":"120,233,153,189"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152500.js",
                "id":152500
            },
            {
                "access":"public",
                "title":"Ley aplicable al fondo//Governing law in case of dispute",
                "page":31,
                "content":"Leyes de la República boliviana.--Art. 22.1\n",
                "location":{
                    "image":"265,224,295,193"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152502.js",
                "id":152502
            },
            {
                "access":"public",
                "title":"Arbitraje y resolución de conflictos//Arbitration and dispute resolution",
                "page":31,
                "content":"En caso de desacuerdo entre el titular y YPFB, cualquiera de las partes podrá convocar a una reunión extraordinaria de la Unidad de seguimiento y control. Si el desacuerdo no se resuelve, el asunto será elevado a los máximos ejecutivos de las partes que tendrán un plazo de 90 días para tomar una decisión. Si no se llega a un acuerdo, cualquiera de las partes podrá pedir un arbitraje después de notificar por escrito a la otra parte.\nEn controversias técnicas, las partes podrán acordar recurrir a dictámenes periciales de peritos independientes en la materia, nombrados de común acuerdo. El objeto del dictamen y los pasos y procedimientos serán fijados de común acuerdo, y los gastos serán compartidos. La parte de YPFB será pagada por el titular y considerada como costo recuperable; la parte del titular será considerada como costo recuperable sólo si el dictamen favorece al titular. El dictamen pericial no será vinculante.\nEn caso de un diferendo entre YPFB y el titular relativo al cálculo de la retribución, las partes instruirán al agente bancario que deposite el monto en disputa en una cuenta conjunta entre YPFB y el titular especialmente designada a tal efecto. Las partes ser reunirán inmediatamente para resolver el diferendo antes del fin del mes en curso. Si llegan a un acuerdo, realizarán la conciliación necesaria en la instrucción correspondiente al mes siguiente del acuerdo. Si no llegan a un acuerdo dentro de 30 días, podrán someter la controversia a los siguientes mecanismos de resolución, el dictamen pericial siendo para este caso vinculante para las partes.\n\nCualquier controversia no solucionada conformemente a lo anterior será resuelta mediante arbitraje de 3 árbitros (uno nombrado por cada parte, y el tercero por los otros dos). Si el tercer árbitro no es nombrado dentro de 60 días de nombrar el segundo, o si una parte no nombra árbitro, dicho árbitro será nombrado de acuerdo con el reglamento. El arbitraje será en español y con sede en La Paz, Bolivia. Si un arbitraje contractual y un arbitraje de acuerdo con la garantía de cumplimiento se refieren al mismo asunto, serán tratados como un solo arbitraje ante el mismo tribunal arbitral.\nLas partes renuncian a cualquier reclamo por la vía diplomática.--Arts. 14.5, 22.2 to 22.5\n",
                "location":{
                    "image":"319,232,343,200"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152503.js",
                "id":152503
            },
            {
                "access":"public",
                "title":"Otro – [Abandono]//Other – [Abandonment]",
                "page":33,
                "content":"El titular es responsable de realizar todas las operaciones de abandono conforme a las leyes aplicables y las prácticas prudentes de la industria. Cada uno de los programas de trabajo y presupuestos relativos a las operaciones de exploración, de evaluación, de desarrollo y de explotación, deberá contener un capítulo relativo al abandono.\nTodos los costos por abandono aprobados por YPFB en los planes de trabajo y en sus presupuestos correspondientes serán considerados costos recuperables mientras se incurren de conformidad con el procedimiento financiero y contable. Conjuntamente con la presentación del presupuesto correspondiente al año designado, el titular deberá presentar a YPFB para su aprobación un presupuesto de abandono, y actualizarlo anualmente con la aprobación de YPFB.\nUna vez el 75% de las reservas de un campo producidas, el titular debe transferir los fondos previsionados a la cuenta de abandono, los cuales serán costos recuperables a partir de ese momento. Las partes establecerán un fideicomiso en dólares para cubrir los costos de abandono de los campos en el área contractual. Si al cubrir los costos de abandono hay un saldo positivo en esta cuenta, los fondos remanentes serán propiedad de YPFB y el titular. En caso de que no sean suficientes los fondos para cubrir los costos de abandono, el titular deberá realizar las aportaciones necesarias.\nEl abandono debe ser notificado a YPFB por el titular con por lo menos 18 meses de anticipación, indicando la fecha estimada de la terminación de la producción del campo e incluyendo un programa para desarrollar el abandono. El programa de abandono debe sujetarse estrictamente al Reglamento de normas técnicas y de seguridad para las actividades de exploración y explotación de hidrocarburos y al Reglamento ambiental para el sector de hidrocarburos.\nYPFB deberá hacer conocer al titular su aprobación u observaciones al programa de abandono dentro de los 60 días de su recepción. El titular tendrá un plazo de 30 días para subsanar las observaciones.\nAl finalizar el contrato, YPFB podrá solicitar al titular la no realización de las operaciones de abandono para continuar la producción del campo. En este campo el titular entregará a YPFB todas las instalaciones de producción, facilidades y pozos en estado de funcionamiento. Quedará exonerado de toda obligación y responsabilidad relativa al abandono de les instalaciones, facilidades o pozos devueltos a YPFB. Los fondos del fideicomiso relativos al dicho campo serán transferidos a favor de YPFB.--Art. 24\n",
                "location":{
                    "image":"93,305,127,277"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152499.js",
                "id":152499
            },
            {
                "access":"public",
                "title":"Fecha de la firma del contrato //Date of contract signature",
                "page":35,
                "content":"Faltan las páginas 35 y 36.\n",
                "location":{
                    "image":"1058,603,1088,560"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152477.js",
                "id":152477
            },
            {
                "access":"public",
                "title":"Año de la firma del contrato//Year of contract signature",
                "page":35,
                "content":"Faltan las páginas 35 y 36.\n",
                "location":{
                    "image":"1101,631,1136,589"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152478.js",
                "id":152478
            },
            {
                "access":"public",
                "title":"Confidencialidad//Confidentiality",
                "page":35,
                "content":"Faltan las páginas 35 y 36.\n",
                "location":{
                    "image":"1104,581,1140,543"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152504.js",
                "id":152504
            },
            {
                "access":"public",
                "title":"Idioma//Language",
                "page":36,
                "content":"Español. Cualquier traducción será únicamente para efectos de conveniencia y no será considerada para la interpretación.--37 (middle)\n",
                "location":{
                    "image":"426,341,458,302"
                },
                "resource_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati/annotations/152505.js",
                "id":152505
            }
        ],
        "description":null,
        "language":"eng",
        "title":"YPFB Total Tecpetrol - Bolivia",
        "data":{
            "Type of Mining Title":"Operation",
            "Resource":"Hydrocarbons",
            "Countries":"Bolivia"
        },
        "created_at":"Wed, 30 Oct 2013 14:25:37 +0000",
        "display_language":"eng",
        "updated_at":"Mon, 10 Nov 2014 06:45:08 +0000",
        "id":"813011-25-a-contratos-ypfb-total-tecpetrol-ipati",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/813011/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/813011/25-a-contratos-ypfb-total-tecpetrol-ipati.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/813011/pages/25-a-contratos-ypfb-total-tecpetrol-ipati-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/813011/pages/25-a-contratos-ypfb-total-tecpetrol-ipati-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/813011/25-a-contratos-ypfb-total-tecpetrol-ipati.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/813011/pages/25-a-contratos-ypfb-total-tecpetrol-ipati-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=813011"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":82,
        "canonical_url":"http://www.documentcloud.org/documents/813011-25-a-contratos-ypfb-total-tecpetrol-ipati.html"
    }
}