{
    "document":{
        "file_hash":"4a72d110362fe74e64be580e5239cf0e1d6a1ed1",
        "annotations":[
            {
                "access":"public",
                "title":"Tipo de título asociado al contrato (Concesión, Arrendamiento, Acuerdo de Producción Compartida, Contrato de Servicio, etc.)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":9,
                "content":"Contrato de Servicios\n",
                "location":{
                    "image":"127,163,160,125"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148654.js",
                "id":148654
            },
            {
                "access":"public",
                "title":"Organismo del Estado, sociedad nacional, ministerio signatarios del contrato//State agency, national company, ministry executing the document",
                "page":9,
                "content":"Pemex-Exploración y Producción (PEP)\n",
                "location":{
                    "image":"204,669,231,629"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148662.js",
                "id":148662
            },
            {
                "access":"public",
                "title":"Nombre de la sociedad signataria del contrato y composición de los accionarios mencionados en el documento//Name of company executing the document and composition of the shareholders",
                "page":9,
                "content":"Compañía Petrolera de Altamira S.A.P.I. De C.V.\n",
                "location":{
                    "image":"243,669,271,627"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148661.js",
                "id":148661
            },
            {
                "access":"public",
                "title":"Razón social local//Local company name",
                "page":9,
                "content":"Compañía Petrolera de Altamira S.A.P.I. De C.V.\n",
                "location":{
                    "image":"262,94,283,55"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148653.js",
                "id":148653
            },
            {
                "access":"public",
                "title":"País//Country",
                "page":9,
                "content":"México\n",
                "location":{
                    "image":"460,164,484,132"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148652.js",
                "id":148652
            },
            {
                "access":"public",
                "title":"Tipo de recurso(s) (tipo de mineral, petróleo, gas, madera, etc.) O cultivos específicos previstos (por ejemplo, cultivos alimentarios, palma de aceite, etc.)//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":21,
                "content":"Hidrocarburos--Art. 2.1\n",
                "location":{
                    "image":"613,113,646,73"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148667.js",
                "id":148667
            },
            {
                "access":"public",
                "title":"Fecha de expedición del permiso de explotación o de la concesión//Date of issue of title/permit",
                "page":22,
                "content":"1 Octubre 2012--Art. 3.1\n",
                "location":{
                    "image":"754,471,787,438"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148658.js",
                "id":148658
            },
            {
                "access":"public",
                "title":"Año de expedición del permiso de explotación o de la concesión//Year of issue of title/permit",
                "page":22,
                "content":"2012--Art. 3.1\n",
                "location":{
                    "image":"763,570,795,537"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148660.js",
                "id":148660
            },
            {
                "access":"public",
                "title":"Duración//Term",
                "page":23,
                "content":"Hasta 30 años. Continuarán vigentes las estipulaciones que tengan que ser cumplidas después del vencimiento del plazo. El plazo podrá ser ampliado por las partes en caso de extensión del área contractual o por conveniencia económica para PEP--Art. 3.2\n",
                "location":{
                    "image":"92,115,126,72"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148665.js",
                "id":148665
            },
            {
                "access":"public",
                "title":"Evaluaciones de la repercusión social, ambiental y/o sobre los derechos humanos, además de los planes de gestión pertinentes//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":27,
                "content":"El contratista es solo responsable del cumplimiento de todas las obligaciones ambientales en las leyes aplicables, la experiencia y prácticas prudentes de la industria y las autorizaciones emitidas por las autoridades ambientales (incluyendo realizar los estudios ambientales requeridos con la periodicidad necesaria), así como de los daños que cause al medio ambiente. PEP podrá establecer los controles y las medidas de supervisión que considere convenientes para asegurarse del cumplimiento.\nEl plan de desarrollo debe incluir un sistema de gestión de salud, protección ambiental y desarrollo sustentable que implemente y debe considerar mecanismos para minimizar el venteo de gas.\nEl programa de trabajo debe contener una descripción de programas de salud, seguridad y medio ambiente, y desarrollo sustentable, así que una estrategia ambiental. La estrategia, programas y sistemas serán presentados al grupo directivo.\nEl contratista proporcionará a PEP, dentro de los 10 días siguientes al final de cada mes calendario, un informe que resuma su cumplimiento con los procedimientos de aseguramiento de calidad, aplicación del sistema de gestión de seguridad, salud y protección ambiental y un reporte de las acciones realizadas en materia de desarrollo sustentable.\nEl contratista debe taponar los pozos antes de su abandono a fin de evitar contaminación y daños al medio ambiente y facilitar que los representantes de PEP y de cualquier otra autoridad puedan realizar inspecciones de los servicios e instalaciones.\n\nEl informe de evaluación debe incluir un informe de la viabilidad socio-ambiental, tomando en consideración el Manifiesto de Impacto Ambiental Regional vigente. También debe incluir en lo referente a la seguridad industrial y protección ambiental, informe de auditorías, atención a comisiones mixtas de seguridad e higiene, atención a pasivos ambientales, cumplimiento a términos y condiciones de proyectos nuevos.\n\nPEP podrá rescindir administrativamente el contrato al contratista si el contratista incumple con las obligaciones ambientales y no indemniza a PEP por tal incumplimiento.\nSerá responsable por las consecuencias que hubieren surgido por sus operaciones en el área contractual, previas a la fecha efectiva, según sean determinadas con base en un estudio ambiental inicial. Las condiciones de ese estudio serán considerados como condiciones preexistentes, por lo que PEP tendrá la obligación en su caso de restaurar.--Arts. 7.1, 10.3, 10.8 g), 14.1 b), e), n), o), u) and w), 14.2 and Anexo 9 h) and k), 14.4 j), 21.7, 22.1 (d)\n",
                "location":{
                    "image":"708,117,739,80"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148676.js",
                "id":148676
            },
            {
                "access":"public",
                "title":"Otro - Seguridad ambiental//Other – Environmental Security",
                "page":27,
                "content":"El plan de desarrollo tomará como referencia la experiencia y prácticas prudentes de la industria y deberá promover la optimización del campo (por ejemplo, asegurar una pérdida de presión no excesiva). Debe incluir un sistema de gestión de seguridad que implemente y considerar mecanismos para minimizar el venteo de gas.\nEl programa de trabajo debe cumplir con la experiencia y prácticas prudentes de la industria y contener una descripción de programas de seguridad.\n Debe asegurarse que sus subcontratistas también adopten tales medidas.\nEn situaciones de emergencia, incluyendo incidentes que presenten o puedan presentar una amenaza a la seguridad de las personas, el contratista debe tomar las medidas pertinentes y reportar a PEP con el detalle la situación y las medidas.\nEl informe de evaluación debe incluir en lo referente a la seguridad industrial informe de auditorías, atención a comisiones mixtas de seguridad e higiene, atención a pasivos ambientales, cumplimiento a términos y condiciones de proyectos nuevos.--Arts. 7.1, 10.1, 10.3 14.1 w), Anexo 9 k)\n",
                "location":{
                    "image":"709,80,744,45"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148677.js",
                "id":148677
            },
            {
                "access":"public",
                "title":"Arbitraje y resolución de conflictos//Arbitration and dispute resolution",
                "page":28,
                "content":"Cualquier desacuerdo entre las partes respecto a las cláusulas de unificación o de instalaciones comunas será sometido en primera instancia y en cualquier momento al Grupo Directivo.\nSi PEP, el contratista, o el tercero contratista no llegan a un arreglo respecto al plan de desarrollo, a una propuesta de programa o un convenio de unificación o de infraestructura conjunta después de 6 meses de negociaciones, se podrá solicitar la intervención del experto independiente. El contratista debe realizar el programa o convenio considerando lo indicado por el experto independiente y someterlo a la aprobación de PEP. La negativa del contratista a participar a este proceso significará su renuncia a realizar servicios en el área en la que se encuentre el Campo relativo al desarrollo unificado o a los requerimientos de diseño, construcción y utilización de infraestructura.\n\nEn caso de otro tipo de controversia, las partes tratarán de resolverla a través de un mecanismo de consultas directas para negociar un acuerdo. Cualquiera de las partes puede dar por terminada esta etapa en cualquier momento.\nSi éste mecanismo no lleva a un acuerdo respecto de materias técnicas, de seguridad, salud y protección ambiental, operacionales o relacionadas con cuestiones de contabilidad, impuestos y cálculo de pagos exigibles, las partes podrán solicitar la opinión o sujetarse a las decisiones de un experto independiente.\nCualquier controversia que no se pueda superar por ninguno de éstos mecanismos debe ser resuelta definitivamente por arbitraje de estricto derecho (no de emergencia). Se resolverá en español, aplicando las leyes federales de México (salvo posibles pruebas documentales en idioma distinto), con sede la Ciudad de México, D.F.\nLas partes renuncian a embargos previos al laudo y a la vía diplomática.\nLas estipulaciones del contrato son autónomas: la invalidez o ilicitud de una o más de éstas no afectará la validez, legalidad y exigibilidad de las demás.--Arts. 7.2, 9.3 (a) to (d), 25.2 to 25.7\n",
                "location":{
                    "image":"411,117,448,82"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148681.js",
                "id":148681
            },
            {
                "access":"public",
                "title":"Construcción y mantenimiento de la infraestructura//Construction and maintenance of infrastructure",
                "page":29,
                "content":"Siempre que sea posible y conveniente, el contratista debe utilizar la infraestructura existente. Deberá diseñar, construir, instalar, mantener y operar oportuna y eficientemente todas las instalaciones de la entrega y del área contractual. Si ya existen instalaciones, el contratista debe someter a PEP su uso, mantenimiento o abandono.--Arts. 7.7 and 13.3\n",
                "location":{
                    "image":"640,112,676,70"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148685.js",
                "id":148685
            },
            {
                "access":"public",
                "title":"Utilización de la infraestructura por terceros//Third party use of infrastructure",
                "page":32,
                "content":"Bajo condiciones de disponibilidad de capacidad y de operación, PEP puede requerirle al contratista que la infraestructura e instalaciones existentes sean utilizadas conjuntamente con un tercero designado por PEP si:\n- para ser viable comercialmente, el campo debe ser conectado con o compartir una parte de las instalaciones o infraestructura relacionadas con el desarrollo de otro campo a cargo de PEP o de un tercero o\n- para ser viable comercialmente, un campo a cargo de PEP o de un tercero debe ser conectado con o compartir una parte de las instalaciones o infraestructura del campo contractual.\nPEP podrá requerirle por escrito al Contratista que coopere con PEP, con un tercero contratista, o con un tercero designado por PEP para diseñar y construir, así como para conectar y conjuntamente utilizar, infraestructura y/o instalaciones si en su ausencia:\n- un campo del área contractual no puede ser considerado comercial\n- un campo dentro de un área a cargo de PEP o de un tercero contratista no puede ser considerado como comercial.\nEl contratista también podrá tener la iniciativa de llegar a un convenio de infraestructura conjunta con un tercero contratista bajo las mismas condiciones, con el previo consentimiento de PEP.\nEl contratista deberá realizar su mejor esfuerzo para llegar en esos casos a un convenio de infraestructura conjunta con PEP, el tercero contratista, o el tercero designado por PEP; en la ausencia de tal convenio, no estará obligado a permitir la conexión o utilización de la infraestructura o instalaciones existentes. Su realización depende de la aprobación de PEP del convenio a los 30 días del acuerdo--Art. 9.2 a) to d)",
                "location":{
                    "image":"469,117,501,78"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148679.js",
                "id":148679
            },
            {
                "access":"public",
                "title":"Compromisos de trabajo e inversión//Work and investment commitments",
                "page":35,
                "content":"Los programas de trabajo deberán contener, según sea aplicable:\n- la situación del programa mínimo inicial, de la obligación mínima de trabajo y del plan de desarrollo, según corresponda\n- una descripción de los servicios a realizar en el periodo correspondiente, incluyendo presupuesto, servicios de exploración, servicios de desarrollo, servicios de producción, abandono, programas de unificación e instalaciones conjuntas, producciones esperadas, planes de administración de yacimientos y programas de capacitación, desarrollo y transferencia de tecnología, salud, seguridad y medio ambiente, y desarrollo sustentable\n- descripción general de los servicios cuya realización deba continuarse en los años siguientes\n- pronósticos de producción mensuales para el periodo correspondiente, y anuales para los siguientes 5 años, así como de la producción total esperada en la vida útil de los campos en el área contractual.--Art. 10.3\n",
                "location":{
                    "image":"163,124,195,85"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148678.js",
                "id":148678
            },
            {
                "access":"public",
                "title":"Otros aspectos del impuesto sobre la renta (amortización, deducibilidad de los gastos, traslado de pérdidas, compartimentación)//Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":38,
                "content":"Los gastos elegibles serán considerados gastos recuperables únicamente cuando todos los requisitos previstos por los procedimientos de registro financiero sean satisfechos (vea Anexo 6).--Art. 11.5\n",
                "location":{
                    "image":"775,119,807,83"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148673.js",
                "id":148673
            },
            {
                "access":"public",
                "title":"Mecanismos de auditoría. Obligaciones financieras//Audit mechanisms - financial obligations",
                "page":39,
                "content":"El contratista deberá mantener por no menos de 6 años los libros de contabilidad relacionados con los servicios, así como los soportes y evidencias y los registros en los cuales se aprecian las operaciones en la cuenta operativa. Deberá contar con un sistema electrónico de manejo de información que permita la transferencia automática de dicha información a PEP. El sistema debe ser aprobado por PEP y mantener los registro durante el plazo del contrato y hasta el finiquito.\nEl contratista debe facilitar que los representantes de PEP y de cualquier otra autoridad puedan realizar inspecciones de los registros y libros, e informaciones relacionadas con los servicios.--Arts. 11.7, 14.1 (o)\n",
                "location":{
                    "image":"194,132,226,91"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148675.js",
                "id":148675
            },
            {
                "access":"public",
                "title":"Contrato de Servicio. Pagos al promotor/contratista (base del calculo)//Service Agreement - Fee to developer / contractor (basis for calculation)",
                "page":50,
                "content":"PEP tendrá en todo momento la propiedad y el derecho exclusivo de comercialización de los hidrocarburos y hará suyos todos los ingresos de la comercialización.\nLa remuneración constituye la única obligación de pago por PEP por los servicios. PEP no garantiza en forma alguna la rentabilidad del contrato para el contratista, ni que el contratista recupere todos los gastos que incurra. PEP sólo tendrá la obligación de realizar el pago si el contratista entrega hidrocarburos netos en los puntos de medición.\nPEP le pagará cada mes al contratista una remuneración calculada el Anexo 3. El contratista deberá presentar a PEP el monto de la remuneración dentro de los 6 días siguientes; PEP tendrá 15 días para revisarlo, y 20 días para pagarlo por depósito bancario (en dólares si la cuenta es registrada fuera de México, en moneda nacional si no). \nCualquier remuneración exigible y no pagada por PEP devengará intereses exigibles a la vista por cada día desde, y incluyendo, la fecha en que la obligación de pago hubiera vencido y hasta la fecha efectiva de pago, a la tasa LIBOR mas 150 puntos base.--Art. 16, Anexo 3\n",
                "location":{
                    "image":"330,348,366,310"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148674.js",
                "id":148674
            },
            {
                "access":"public",
                "title":"Exigencias de empleo de personal local//Local employment requirements",
                "page":57,
                "content":"El contratista capacitará a personal de PEP, incluyendo personal sindicalizado, para su aprovechamiento en las labores que desempeñe en PEP. Durante la vigencia del contrato, como parte de cada programa de trabajo , el contratista presentará a PEP para su aprobación, el programa anual de capacitación del personal de PEP aplicable durante el siguiente año. El presupuesto anual para estos programas no deberá ser menor de 0.5% del presupuesto total para la realización de los servicios durante el año.\nLos gastos incurridos por el contratista en relación con dichos programas de capacitación serán considerados gastos elegibles.\nEl contratista promoverá la investigación y desarrollo tecnológico y le transferirá a personal de PEP tecnología para su aprovechamiento en las labores que desempeñe en PEP, y someterá informes regulares en estas materias.\nEl programa de capacitación podrá referirse a entrenamiento, educación formal o comisiones de trabajo al personal de PEP, transferencia de tecnología (incluyendo tecnología de punta), e investigación y desarrollo conjunto, y podrá incluir un capítulo referente a la capacitación de personal del Sindicato de Trabajadores Petroleros de la República Mexicana.\nEn todo momento, el personal técnico del contratista fomentará la investigación y desarrollo tecnológico y la transferencia de tecnología de punta a personal de PEP, y PEP podrá aprovechar cualquier conocimiento adquirido por su personal en cualquier otro proyecto.\nTodos los procesos, tecnologías, prácticas y propiedad industrial que se desarrollen en virtud del contrato serán propiedad conjunta del contratista y de PEP.--Arts. 19.4 and 19.6, 29.2 (b)\n",
                "location":{
                    "image":"308,117,336,78"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148669.js",
                "id":148669
            },
            {
                "access":"public",
                "title":"Mecanismos de manejo de los reclamos por perjuicios no contractuales a las partes no contratantes//Indemnification",
                "page":57,
                "content":"PEP será responsable por daños causados a terceros por cualquier contaminación por hidrocarburos (remediación, restauración y compensación de reclamos). PEP será responsable de los daños a terceros previos a la fecha efectiva en el área contractual determinados por las partes en el estudio ambiental inicial o que se demuestre que son responsabilidades ambientales de PEP previas a la fecha efectiva.\nPEP será el único responsable de responder ante el Sindicato de Trabajadores Petroleros de la República Mexicana, y el único responsable de responder en contra de cualquier acción, reclamo, juicio, pérdida, daños, perjuicios, procedimientos, impuestos y gastos relacionados con, u ocasionados por su personal sindicalizado, y mantendrá al contratista libre de cualquier responsabilidad derivada de cualquier reclamación que surja en relación con dicho personal o sindicato.--Arts. 14.3, 14.4 (j), 19.3\n",
                "location":{
                    "image":"88,122,120,84"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148671.js",
                "id":148671
            },
            {
                "access":"public",
                "title":"Exigencias de aprovisionamiento local//Local procurement requirements",
                "page":58,
                "content":"El contratista dará preferencia a los bienes y servicios producidos en México. El plan de desarrollo debe incluir mecanismos adecuados para garantizar el grado de integración nacional (mínimo del 40%, vea el Anexo 17). El grado de integración se calculara con base en el valor agregado nacional incorporado o creado en México--Arts. 7.1 and 19.7\n",
                "location":{
                    "image":"504,126,541,88"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148670.js",
                "id":148670
            },
            {
                "access":"public",
                "title":"Convenio de desarrollo local//Local development agreement",
                "page":58,
                "content":"El contratista implementará un programa de apoyo a la comunidad y al medio ambiente que contribuya al desarrollo sustentable y beneficie a las comunidades ubicadas o cercanas al área contractual (vea Anexo 18). El valor del programa debe cubrir 1% del presupuesto anual. Los programas serán presentados para revisión al grupo directivo.--Art. 19.8\n",
                "location":{
                    "image":"609,126,641,85"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148668.js",
                "id":148668
            },
            {
                "access":"public",
                "title":"Ley aplicable al fondo//Governing law in case of dispute",
                "page":69,
                "content":"Interpretación de acuerdo con las leyes de México. El contratista deberá cumplir en todo momento del contrato con las leyes aplicables en la conducción y ejecución de los servicios.--Art. 25.1\n",
                "location":{
                    "image":"592,127,624,87"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148680.js",
                "id":148680
            },
            {
                "access":"public",
                "title":"Cláusula de estabilización//Stabilization clause",
                "page":74,
                "content":"En la medida que sea permitido por las leyes aplicables, el contrato podrá ser modificado en case de que derivado de los cambios a las leyes aplicables se otorguen condiciones más favorables. Las modificaciones serán acordadas por escrito entre las partes y surtirán efectos a partir de la fecha del acuerdo.\nSi la modificación de las leyes aplicables afectan derechos adquiridos de cualquiera de las partes, el contrato se modificará para restituir el balance económico original en la medida de lo posible.\nEn caso de modificación o creación de leyes aplicables respecto a impuestos aplicables exclusivamente a prestadores de servicios de petróleo y gas, el contrato podrá ser modificado por mutuo acuerdo.--Arts. 27.2 and 30\n",
                "location":{
                    "image":"421,123,450,82"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148682.js",
                "id":148682
            },
            {
                "access":"public",
                "title":"Confidencialidad//Confidentiality",
                "page":76,
                "content":"La existencia del contrato y sus modificaciones no será confidencial.\nLa información del contrato es propiedad de PEP y sera tratada por el contratista de forma confidencial: no podrá revelar su contenido total  parcial sin previo consentimiento por escrito de PEP. El contratista puede suministrar información en la medida que sea necesario a compañías relacionadas, subsidiarias, auditores, asesores legales o a las instituciones financieras involucradas en el contrato, los cuales están sometidos a la misma obligación de confidencialidad. La obligación de confidencialidad no será aplicable a información obtenida sin violar alguna obligación de confidencialidad o que debe ser divulgada por ley o requerimiento de autoridades gubernamentales a pena de sanciones.\nLa confidencialidad será vigente por 10 años después de la terminación del contrato.--Arts. 29.3 to 29.5\n",
                "location":{
                    "image":"254,122,285,83"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148683.js",
                "id":148683
            },
            {
                "access":"public",
                "title":"Impuesto sobre la renta: tasa//Income tax: rate",
                "page":77,
                "content":"El contratista será responsable y pagará todos los impuestos en relación con la celebración o cumplimiento del contrato. En caso de modificación o creación de leyes aplicables respecto a impuestos aplicables exclusivamente a prestadores de servicios de petróleo y gas, el contrato podrá ser modificado por mutuo acuerdo.--Art. 30\n",
                "location":{
                    "image":"190,350,223,312"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148672.js",
                "id":148672
            },
            {
                "access":"public",
                "title":"Idioma//Language",
                "page":79,
                "content":"Español--Art. 33\n",
                "location":{
                    "image":"252,350,283,314"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148684.js",
                "id":148684
            },
            {
                "access":"public",
                "title":"Fecha de la firma del contrato //Date of contract signature",
                "page":79,
                "content":"20 Agosto 2012--Firma\n",
                "location":{
                    "image":"605,341,639,304"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148663.js",
                "id":148663
            },
            {
                "access":"public",
                "title":"Año de la firma del contrato//Year of contract signature",
                "page":79,
                "content":"2012--Firma\n",
                "location":{
                    "image":"612,530,641,489"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148664.js",
                "id":148664
            },
            {
                "access":"public",
                "title":"Nombre y/o número del campo petrolífero, bloque o yacimiento//Name and/or number of field, block or deposit",
                "page":82,
                "content":"Altamira--Anexo 1\n",
                "location":{
                    "image":"101,490,131,453"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148656.js",
                "id":148656
            },
            {
                "access":"public",
                "title":"Nombre del proyecto//Project title",
                "page":82,
                "content":"Ébano-Pánuco-Cacalilao (contiene el área contractual Altamira)--Anexo 1\n",
                "location":{
                    "image":"175,672,203,636"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148655.js",
                "id":148655
            },
            {
                "access":"public",
                "title":"Localización, longitud y latitud / terrestre vs marina (poco profundo vs. profundo)//Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep)",
                "page":82,
                "content":"Dentro de la Cuenca Tampico-Misantla en la porción norte de la Planicie Costera del Golfo de México, a 40 Km al noroeste de la ciudad de Tampico en el sur del estado de Tamaulipas\nVértices:\n- 98° 31' 0.00” W, 22° 42' 0.00” N\n- 97° 59' 0.00” W, 22° 42' 0.00” N\n- 97° 59' 0.00” W, 22° 33' 0.00” N\n- 97° 58' 0.00” W, 22° 33' 0.00” N\n- 97° 58' 0.00” W, 22° 25' 0.00” N\n- 98° 12' 0.00” W, 22° 35' 0.00” N\n- 98° 12' 0.00” W, 22° 27' 0.00” N\n- 97° 31' 0.00” W, 22° 27' 0.00” N--Anexo 1\n",
                "location":{
                    "image":"617,101,648,61"
                },
                "resource_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9/annotations/148657.js",
                "id":148657
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Pemex Altamira Cheiron - Mexico, 2012",
        "data":{
            "Year of Signature":"2012",
            "Type of Mining Title":"Service Contract",
            "Resource":"Hydrocarbons",
            "Countries":"Mexico"
        },
        "created_at":"Fri, 01 Nov 2013 19:25:08 +0000",
        "display_language":"eng",
        "updated_at":"Wed, 08 Apr 2015 03:10:13 +0000",
        "id":"814055-424102854-contract-9",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/814055/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/814055/424102854-contract-9.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/814055/pages/424102854-contract-9-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/814055/pages/424102854-contract-9-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/814055/424102854-contract-9.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/814055/pages/424102854-contract-9-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=814055"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":170,
        "canonical_url":"http://www.documentcloud.org/documents/814055-424102854-contract-9.html"
    }
}