{
    "document":{
        "file_hash":"6a7b9d6a4353d06f4cdc95eb4d3d3ab114a77522",
        "annotations":[
            {
                "access":"public",
                "title":"Tipo de recurso(s) (tipo de mineral, petróleo, gas, madera, etc.) O cultivos específicos previstos (por ejemplo, cultivos alimentarios, palma de aceite, etc.)//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":1,
                "content":"Hidrocarburos (gas y petróleo)--Title of the contract\n",
                "location":{
                    "image":"173,385,198,357"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145630.js",
                "id":145630
            },
            {
                "access":"public",
                "title":"Organismo del Estado, sociedad nacional, ministerio signatarios del contrato//State agency, national company, ministry executing the document",
                "page":1,
                "content":"PetroPetrol SA--Title of the contract\n",
                "location":{
                    "image":"214,376,242,345"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145623.js",
                "id":145623
            },
            {
                "access":"public",
                "title":"Nombre y/o composición de la sociedad creada para el proyecto o o revista//Name and/or composition of the company created or anticipated",
                "page":1,
                "content":"TecPEtrol SAC--Title of the contract\n",
                "location":{
                    "image":"258,386,284,348"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145624.js",
                "id":145624
            },
            {
                "access":"public",
                "title":"Razón social local//Local company name",
                "page":1,
                "content":"TecPetrol SAC--Preamble\n",
                "location":{
                    "image":"262,333,282,302"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145608.js",
                "id":145608
            },
            {
                "access":"public",
                "title":"Nombre de la sociedad signataria del contrato y composición de los accionarios mencionados en el documento//Name of company executing the document and composition of the shareholders",
                "page":1,
                "content":"TecPetrol Internacional SL; TecPEtrol SAC--Title of the contract\n",
                "location":{
                    "image":"268,517,291,483"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145621.js",
                "id":145621
            },
            {
                "access":"public",
                "title":"País//Country",
                "page":1,
                "content":"Perú\n",
                "location":{
                    "image":"348,533,370,501"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145606.js",
                "id":145606
            },
            {
                "access":"public",
                "title":"Empresa(s) matriz(es) o filiales fuera del país, cuando son diferentes de la arriba mencionada; y su(s) sede(s) social(es)//Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters",
                "page":2,
                "content":"TecPetrol Internacional SL; Madrid--Preamble\n",
                "location":{
                    "image":"193,378,219,344"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145610.js",
                "id":145610
            },
            {
                "access":"public",
                "title":"Tipo de título asociado al contrato (Concesión, Arrendamiento, Acuerdo de Producción Compartida, Contrato de Servicio, etc.)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":3,
                "content":"Contrato de licencia para la exploración y explotación de hidrocarburos--Preamble\n",
                "location":{
                    "image":"132,225,158,178"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145611.js",
                "id":145611
            },
            {
                "access":"public",
                "title":"Nombre y/o numero del campo petrolífero, bloque o yacimiento//Name and/or number of field, block or deposit",
                "page":3,
                "content":"Lote 174--Preamble; Anexo A\n",
                "location":{
                    "image":"161,209,186,168"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145614.js",
                "id":145614
            },
            {
                "access":"public",
                "title":"Ley aplicable al fondo//Governing law in case of dispute",
                "page":4,
                "content":"La ejecución· y· demás consecuencias  que del contrato se originen se regirán por las normas legales del derecho interno de la República del Perú; los arbitres aplicaran el derecho interno de la Republica del Perú--Clausola preliminar III; Art. 21.1; 21.3\n",
                "location":{
                    "image":"839,144,864,101"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145645.js",
                "id":145645
            },
            {
                "access":"public",
                "title":"Localización, longitud y latitud / terrestre vs marina (poco profundo vs. Profundo)//Location, longitude and latitude /  Onshore vs Offshore (shallow vs. Deep)",
                "page":5,
                "content":"Provincia   de  Atalaya   de   la  Región Ucayali--Art. 1.3; Annex A (see map in Annex B)\n",
                "location":{
                    "image":"748,591,774,561"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145615.js",
                "id":145615
            },
            {
                "access":"public",
                "title":"Fecha de la firma del contrato//Date of contract signature",
                "page":9,
                "content":"23 de Septiembre,2011--Art. 1.22\n",
                "location":{
                    "image":"110,131,134,101"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145625.js",
                "id":145625
            },
            {
                "access":"public",
                "title":"Año de la firma del contrato//Year of contract signature",
                "page":9,
                "content":"2011--Art. 1.22\n",
                "location":{
                    "image":"113,281,136,244"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145626.js",
                "id":145626
            },
            {
                "access":"public",
                "title":"Duración//Term",
                "page":13,
                "content":"El plazo para la duración de la fase de exploración es de 7 años, el que se puede extender de acuerdo a la Ley y el plazo para la fase de explotación del petróleo es de 30 años; el plazo para la explotación de gas natural no asociado y gas natural no asociado y condensados es  de 40 años a partir de la terminación de la fase de exploración--Art. 3.1\n",
                "location":{
                    "image":"372,70,401,30"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145628.js",
                "id":145628
            },
            {
                "access":"public",
                "title":"Compromisos de trabajo e inversión//Work and investment commitments",
                "page":16,
                "content":"El contratista deberá garantizar el cumplimiento del programa mínimo de trabajo de cada uno de los períodos de exploración mediante una sola fianza solidaria, sin el beneficio de exclusión, incondicional, irrevocable y de realización automática en el Perú; el programa mínimo de trabajo de la fase de exploración comprende 5 periodos en los cuales el contratista debe cumplir actividades detalladas; antes del inicio de cada periodo de la fase de exploración, el contratista comunicara a PeruPetro el programa de las actividades de exploración y el contratista deberá comunicar a PeruPetro cualquiera modificación a dicho programa--Art. 3.10; 4.6;\n",
                "location":{
                    "image":"591,150,616,107"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145644.js",
                "id":145644
            },
            {
                "access":"public",
                "title":"Impuestos mineros/ regalías//Mining tax / royalty tax",
                "page":28,
                "content":"El contratista pagara la regalía en efectivo, sobre la base de los hidrocarburos fiscalizados, valorizados en unos o mas puntos de fiscalización de la producción; para determinar la regalía por el petróleo fiscalizado, por los líquidos del gas natural fiscalizado y por el gas natural fiscalizado se procederá de la siguiente manera: para la determinación del petróleo fiscalizado se multiplica el valor del petróleo fiscalizado o de los líquidos del gas natural o del gas natural fiscalizado o de los condensados fiscalizados por el porcentaje de la regalía: de 0.0 a menos de 1.0, porcentaje de regalía 20%; de 1.0 a menos de 1.5, porcentaje de regalía 20.5%; de 1.5 a menos de 2, porcentaje de regalía  30.5%; de 2o más, porcentaje de regalía 40.5%--Art. 8.1; 8.3-8.3.4\n",
                "location":{
                    "image":"791,151,816,112"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145633.js",
                "id":145633
            },
            {
                "access":"public",
                "title":"Restricciones a las transacciones con partes afiliadas//Restrictions on transactions with affiliated parties",
                "page":33,
                "content":"Para la determinación del precio de canasta del Petróleo Fiscalizado, se procederá en la manera siguiente: con una anticipación no menor de 90 días la partes determinaran la calidad de Petróleo que se va a producir en el área del contrato; dentro de los 30 días siguientes las partes seleccionaran una canasta de petróleo de hasta un máximo de 4 componentes que deberán cumplir con estos requisitos: que sean de cualidad similar al Petróleo que se vaya a medir en un Punto de Fiscalización de la Producción; que sus cotizaciones aparezcan en fuentes reconocidas por la industria petrolera y acordadas por las partes y que sean competitivos en los mercados a los cuales se podría venderse el Petróleo; una vez determinados los requisitos detallados precedentemente, las parte suscribirán un Acuerdo de Valorización en el que establecerán los términos y condiciones adicionales, incluidos los procedimientos de ajuste que sea necesario establecer por razón de calidad; las partes podrán acordar la aplicación de otros métodos para una determinación realista del valor FOB puerto de exportación peruano del petróleo fiscalizado--Art. 8.4\n",
                "location":{
                    "image":"285,64,311,25"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145641.js",
                "id":145641
            },
            {
                "access":"public",
                "title":"Otras exenciones//Other exemptions",
                "page":37,
                "content":"La exportación de hidrocarburos provenientes de la área del contrato está exenta de todo tributo--Art. 9.2\n",
                "location":{
                    "image":"424,64,455,32"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145639.js",
                "id":145639
            },
            {
                "access":"public",
                "title":"Otros aspectos del impuesto sobre la renta (amortización, deducibilidad de los gastos, traslado de pérdidas, compartimentación)//Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)",
                "page":37,
                "content":"El contratista utilizará un método de amortización lineal en un periodo de 5 ejercicios anuales--Art. 9.6\n",
                "location":{
                    "image":"707,61,733,22"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145635.js",
                "id":145635
            },
            {
                "access":"public",
                "title":"Impuesto sobre la renta: tasa//Income tax: rate",
                "page":37,
                "content":"El contratista esta sujeto al régimen tributario común de la República Perú, que incluye el régimen tributario de los impuestos a la renta así como las normas especificas como establece la Ley No. 26221--Art. 9.1\n",
                "location":{
                    "image":"99,69,131,29"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145634.js",
                "id":145634
            },
            {
                "access":"public",
                "title":"Exigencias de empleo de personal local//Local employment requirements",
                "page":42,
                "content":"Al término del 5 año de la fecha del inicio de la extracción comercial, el contratista habrá sustituido a todo su personal extranjero por personal peruano de equivalentes cualificaciones profesionales, a excepción del personal extranjero con cargos gerenciales; al inicio de las operaciones y al vencimiento de casa año el contratista entregará  a PeruPetro un cuadro estadístico del personal a su servicio para las operaciones de acuerdo al formato que PeruPetro entregue al contratista; el contratista se compromete a capacitar y entrenar el personal peruano en la realización de trabajos especializados para que luego el personal peruano vaya a substituir el personal extranjero en esas actividades; el contratista se compromete a tener un programa de practica durante la fase exploración y la fase de explotación para los estudiantes universitarios para que complementen su formación académica--Art. 12.1-12.2; 15.4\n",
                "location":{
                    "image":"525,148,557,113"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145632.js",
                "id":145632
            },
            {
                "access":"public",
                "title":"Evaluaciones de la repercusión social, ambiental y/o sobre los derechos humanos, además de los planes de gestión pertinentes//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":42,
                "content":"El contratista se obliga a cumplir las disposiciones del \"Reglamento para la Protección Ambiental de las Actividades de Hidrocarburos\" (Ley No. 28611) así como las demás disposiciones ambientales vigentes aplicables; el contratista conducirá las operaciones ceñidos a los lineamientos del desarrollo sostenible, de la conservación y protección del ambiente de acuerdo a las leyes y reglamentos de protección ambiental sobre comunidades nativas y campesinas y los convenios internacionales; y el contratista utilizará las mejores técnicas disponibles en la practica de la industria internacional y respectará las leyes ambientales sobre el control de la contaminación ambiental, la preservación de la diversidad biológica y los recursos naturales y la preservación de la seguridad y salud de la población y de su personal--Art. 13.1-13.3\n",
                "location":{
                    "image":"848,139,876,100"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145642.js",
                "id":145642
            },
            {
                "access":"public",
                "title":"Convenio de desarrollo local//Local development agreement",
                "page":43,
                "content":"El contratista deberá respetar la cultura, costumbres, usos y valores de las comunidades manteniendo una armonía con la sociedad civil y el estado peruano--Art. 13.2\n",
                "location":{
                    "image":"162,69,191,33"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145631.js",
                "id":145631
            },
            {
                "access":"public",
                "title":"Clausula de estabilización//Stabilization clause",
                "page":44,
                "content":"El estado garantiza al contratista el beneficio de estabilidad tributaria durante la vigencia del contrato, por lo cual queda sujeto únicamente al régimen tributario vigente a la fecha de suscripción de acuerdo a lo establecido en la Ley No. 26221--Art. 15.1\n",
                "location":{
                    "image":"389,124,422,89"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145648.js",
                "id":145648
            },
            {
                "access":"public",
                "title":"Primas//Bonuses",
                "page":44,
                "content":"El contratista se obliga a meter a disposición de PeruPetro hasta el año en que tenga inicio de la extracción comercial: 50mil $; a partir del año siguiente: de 0 a 30mil barriles de petróleo: aporte anual de 100mil $; de 30,001 a 50mil barriles de petróleo: aporte anual de 120 mil $; de 50,001 barriles de petróleo a mas: aporte anuales de 180 mil $; este aporte es destinado a capacitación--Art. 15.1\n",
                "location":{
                    "image":"395,155,420,120"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145637.js",
                "id":145637
            },
            {
                "access":"public",
                "title":"Mecanismos de auditoría. Obligaciones financieras//Audit mechanisms - financial obligations",
                "page":48,
                "content":"El contratista deberá llevar su contabilidad en conformidad con los principios y practicas contables establecidas y aceptadas en Perú; deberá llevar y mantener todos los libros y registros detallados que sean necesarios para contabilizar y controlar las actividades que realiza en el país y en el extranjero con relación al objeto del contrato; el contratista proporcionará a PeruPetro una copia del Manual de Procedimientos Contables que haya decidido proponer para registrar sus operaciones; el contratista deberá meter a disposición de los representantes de PeruPetro los estados financieros y los libros de contabilidad; el contratista mantendrá los registros de la propiedades muebles y inmuebles utilizadas en las operaciones del contrato de conformidad con las normas vigentes en el Perú y de acuerdo  a las practicas contables generalmente aceptadas en la industria petrolera; el contratista deberá remitir dentro de los 30 días copia del informe de sus auditores externos sobre su estado financiero del ejercicio económico anterior; el contratista deberá remitir a PeruPetro copia de la declaración jurada anual del Impuesto a la Renta presentada a la Superintendencia Nacional de Administración Tributaria dentro de los 15 días posteriores a la presentación de la misma--Art. 18\n",
                "location":{
                    "image":"34,182,61,134"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145640.js",
                "id":145640
            },
            {
                "access":"public",
                "title":"Derecho de sacar o utilizar el agua de  las zonas de concesión o sus alrededores  (incluidas tasas, licencias y permisos)//Right to take and/or use water within/near contract concession area (including fees, licenses, and permits required)",
                "page":50,
                "content":"En concordancia con el derecho vigente, el contratista tendrá derecho de utilizar, con el propósito de llevar a cabo de las operaciones, el agua, madera, grava y otros materiales de construcción ubicados dentro de la área del contrato, con respecto a los derechos de terceros a ser el caso.--Art. 19.4\n",
                "location":{
                    "image":"372,160,401,122"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145643.js",
                "id":145643
            },
            {
                "access":"public",
                "title":"Arbitraje y resolución de conflictos//Arbitration and dispute resolution",
                "page":53,
                "content":"Cualquier litigio, controversia, diferencia o reclamo resultante del contrato o relativo al contrato, tales como su interpretación, cumplimiento, resolución, terminación, eficacia o validez, que surja entre el contratista y PeruPetro y que no pueda ser resuelto entre el contratista y PeruPetro, y que no pueda ser resuelto de mutuo acuerdo entre las partes deberá ser resuelto por medio de arbitraje internacional de derecho, de acuerdo con el dispuesto en el Art. 66 de la Ley No. 26221; el arbitraje será administrado por el CIADI y en todo lo que no está previsto por la clausula, el arbitraje se organizará y desarrollará de acuerdo con las reglas del CIADI vigentes a la fecha de suscripción--Art. 21.3\n",
                "location":{
                    "image":"370,70,399,27"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145647.js",
                "id":145647
            },
            {
                "access":"public",
                "title":"Idioma//Language",
                "page":54,
                "content":"El idioma se redacta e interpreta en idioma castellano--Art. 21.4\n",
                "location":{
                    "image":"477,156,505,113"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145650.js",
                "id":145650
            },
            {
                "access":"public",
                "title":"Comunidad mas cercana//Closest community",
                "page":57,
                "content":"Provincia   de  Atalaya   del Distrito de Raimondi de   la  Región Ucayali--Annex A\n",
                "location":{
                    "image":"689,602,719,570"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145617.js",
                "id":145617
            },
            {
                "access":"public",
                "title":"Fecha de expedición del permiso de explotación o de la concesión//Year of issue of title/permit",
                "page":79,
                "content":"21 de Diciembre,2010--Attachment No. 1\n",
                "location":{
                    "image":"446,185,472,155"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145618.js",
                "id":145618
            },
            {
                "access":"public",
                "title":"Año de expedición del permiso de explotación o de la concesión//Date of issue of title/permit",
                "page":79,
                "content":"2010--Attachment No. 1\n",
                "location":{
                    "image":"449,339,478,302"
                },
                "resource_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1/annotations/145620.js",
                "id":145620
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Perupetro Tecpetrol - Peru, 2011",
        "data":{
            "Year of Signature":"2011",
            "Type of Mining Title":"Exploration Permit/License,Exploitation Permit/License",
            "Resource":"Hydrocarbons",
            "Countries":"Peru"
        },
        "created_at":"Mon, 04 Nov 2013 16:07:27 +0000",
        "display_language":"eng",
        "updated_at":"Mon, 16 Mar 2015 00:12:38 +0000",
        "id":"814815-peru-l-174-1",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/814815/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/814815/peru-l-174-1.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/814815/pages/peru-l-174-1-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/814815/pages/peru-l-174-1-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/814815/peru-l-174-1.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/814815/pages/peru-l-174-1-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=814815"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":89,
        "canonical_url":"http://www.documentcloud.org/documents/814815-peru-l-174-1.html"
    }
}