{
    "document":{
        "file_hash":"0a1e2171da913d08a0cabf615175a23e7ab34381",
        "annotations":[
            {
                "access":"public",
                "title":" Tipo de título asociado al contrato (Concesión, Arrendamiento, Acuerdo de Producción Compartida, Contrato de Servicio, etc.)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.) ",
                "page":1,
                "content":"Contrato de garantías y medidas de promoción a la inversión--Preamble\n",
                "location":{
                    "image":"163,617,194,570"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146490.js",
                "id":146490
            },
            {
                "access":"public",
                "title":" Organismo del Estado, sociedad nacional, ministerio signatarios del contrato//State agency, national company, ministry executing the document ",
                "page":1,
                "content":"Estado--Preamble\n",
                "location":{
                    "image":"185,340,219,303"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146499.js",
                "id":146499
            },
            {
                "access":"public",
                "title":" Signatario(s), Estado//Signatories, State ",
                "page":1,
                "content":"Pedro Emilio Sánchez Gamarra, Ministro de la Energía y Minas--Preamble\n",
                "location":{
                    "image":"194,485,229,447"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146501.js",
                "id":146501
            },
            {
                "access":"public",
                "title":" Razón social local//Local company name ",
                "page":1,
                "content":"Xtrata Las Bambas S.A.--Preamble\n",
                "location":{
                    "image":"234,612,259,574"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146488.js",
                "id":146488
            },
            {
                "access":"public",
                "title":" Nombre de la sociedad signataria del contrato y composición de los accionarios mencionados en el documento//Name of company executing the document and composition of the shareholders ",
                "page":1,
                "content":"Xtrata Las Bambas S.A.--Preamble\n",
                "location":{
                    "image":"249,172,277,134"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146497.js",
                "id":146497
            },
            {
                "access":"public",
                "title":" País//Country ",
                "page":1,
                "content":"Perú--Preamble\n",
                "location":{
                    "image":"28,513,57,481"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146487.js",
                "id":146487
            },
            {
                "access":"public",
                "title":" Sede social//Corporate headquarters ",
                "page":1,
                "content":"Av. El Derby N“ 055, Torre ‘1, Edificio Cronos, Ofv 902, Santiago De Surco, Provincia Y Departamento De Lima--Preamble\n",
                "location":{
                    "image":"311,611,336,576"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146489.js",
                "id":146489
            },
            {
                "access":"public",
                "title":" Nombre de terceros (cuando proceda)//Name of third party to contract (where applicable) ",
                "page":1,
                "content":"Banco de Reserva del Perú (Gerente General Renzo Rossini Miñán y Gerente Jurídico Manuel Monteagudo Valdez)--Preamble\n",
                "location":{
                    "image":"336,116,375,75"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146502.js",
                "id":146502
            },
            {
                "access":"public",
                "title":" Signatario(s), sociedad//Signatories, company",
                "page":1,
                "content":"Domingo Felipe Drago Salcedo, Representante Legal Xstrata Las Bambas S.A.--Preamble\n",
                "location":{
                    "image":"347,394,381,356"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146500.js",
                "id":146500
            },
            {
                "access":"public",
                "title":" Nombre del proyecto//Project title ",
                "page":1,
                "content":"Proyecto Las Bambas-- Art. 1.1\n",
                "location":{
                    "image":"562,173,592,141"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146491.js",
                "id":146491
            },
            {
                "access":"public",
                "title":"Tipo de recurso(s) (tipo de mineral, petróleo, gas, madera, etc.) O cultivos específicos previstos (por ejemplo, cultivos alimentarios, palma de aceite, etc.)//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":1,
                "content":"Concentrados de cobre-- Art. 1.2.1\n",
                "location":{
                    "image":"716,166,745,126"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146506.js",
                "id":146506
            },
            {
                "access":"public",
                "title":" Localización, longitud y latitud / terrestre vs marina (poco profundo vs. profundo)//Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) ",
                "page":1,
                "content":"Provincias de Cotabambas y Grau, Departamento de Apurímac-- Art. 1.2.1\n",
                "location":{
                    "image":"747,175,774,145"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146493.js",
                "id":146493
            },
            {
                "access":"public",
                "title":" Estudios de viabilidad y plan de negocios//Feasibility studies and requirement of business plan ",
                "page":2,
                "content":"El contratista presentó un estudio de factibilidad técnico económico aprobado por la Dirección general de minería el 10 de junio de 2011.-- Art. 2\n",
                "location":{
                    "image":"254,159,283,127"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146514.js",
                "id":146514
            },
            {
                "access":"public",
                "title":" Compromisos de trabajo e inversión//Work and investment commitments ",
                "page":2,
                "content":"\"El contratista deberá efectuar obras, labores y adquisiciones precisados en el estudio de factibilidad. El contratista puede proceder a cambios respecto de las obras y labores pendientes de ejecutar siempre que no se afecte el objeto final del plan de inversiones, que presente previamente la solicitud de aprobación de toda modificación y/o ampliación a la Dirección general de minería, para convalidarlas e incluirlas en el plan de inversiones.\nEl plan de inversiones incluye: una mina a tajo abierto, una planta de chancado y las instalaciones de molienda (incluye una tolva de alimentación de 720 toneladas, dos chancadoras giratorias primarias, dos alimentadores de placas, una transportadora terrestre), una pila de acopio de mineral grueso, un circuito de molienda, una zaranda giratoria y una sola criba vibratoria separando los guijarros mayores de la descarga del molino SAG, cuatro hileras de celdas de flotación autoaspiradas, cuatro molinos ISA modelo M3000 de circuito abierto (en el circuito de remolienda), un espesador de concentrado, un ducto subterráneo de acero hasta la planta de molibdeno y filtros. El contratista deberá mejorar las vías de acceso existentes hasta las bambas, y construir infraestructura e instalaciones auxiliares (accesos al emplazamiento, campamento, alojamiento y alimentación, oficinas administrativas, talleres principales, instalaciones de primeros auxilios, taller de camiones, y sistemas de comunicación externos).-- Arts. 4.1, 4.2, 4.3 (4.3.1 – 4.3.23)\"\n",
                "location":{
                    "image":"528,166,554,130"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146515.js",
                "id":146515
            },
            {
                "access":"public",
                "title":" Duración//Term ",
                "page":2,
                "content":"El plazo total de ejecución del plan de inversiones es de 35 meses. El plazo de las garantías pactadas se extenderá por quince años, contados a partir del ejercicio en que se acredite la inversión realizada y ésta sea aprobada por la dirección general de minería-- Arts. 4.2, 8.1\n",
                "location":{
                    "image":"679,166,713,130"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146505.js",
                "id":146505
            },
            {
                "access":"public",
                "title":" Cancelación/Vencimiento//Cancellation / termination ",
                "page":2,
                "content":"El plazo total de ejecución del plan de inversiones vence el mes de abril de 2014.-- Art. 4.2\n",
                "location":{
                    "image":"725,175,760,138"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146517.js",
                "id":146517
            },
            {
                "access":"public",
                "title":" Derecho de sacar o utilizar el agua de  las zonas de concesión o sus alrededores  (incluidas tasas, licencias y permisos)//Right to take and/or use water within/near contract concession area (including fees, licenses, and permits required) ",
                "page":5,
                "content":"El contratista proporcionará agua dulce desde un reservorio ubicado en el río Challhuahuacho por medio de la represa que será construida aguas abajo del pueblo de Challhuahuacho.-- Art. 4.3.21\n",
                "location":{
                    "image":"618,215,647,180"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146513.js",
                "id":146513
            },
            {
                "access":"public",
                "title":"Obligaciones relacionadas con los trabajadores o los habitantes de las granjas o concesiones, en las zonas de concesión o en comunidades cercanas, en relación con la salud y la seguridad laboral, el acceso al agua potable, la vivienda, la atención médica o la educación//Requirements regarding workers or farm/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education",
                "page":5,
                "content":"La infraestructura e instalaciones auxiliares incluirán accesos al emplazamiento, campamentos, alojamiento y alimentación, instalaciones de primeros auxilios, requerimientos de salud, seguridad, medio ambiente y relaciones comunitarias.-- Art. 4.3.23\n",
                "location":{
                    "image":"740,217,774,178"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146508.js",
                "id":146508
            },
            {
                "access":"public",
                "title":" Producción prevista//Expected production ",
                "page":6,
                "content":"Producción aproximada durante el período del contrato: 880 000 toneladas por año de concentrados de cobre con ley promedio de 36,2%. Adicionalmente, producción anual para el caso Molibdeno: 12 millones de libras.-- Art. 4.4\n",
                "location":{
                    "image":"170,169,200,137"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146496.js",
                "id":146496
            },
            {
                "access":"public",
                "title":" Inversión estimada//Estimated investment ",
                "page":6,
                "content":"US$ 4 116 860 000.00-- Art. 5.1\n",
                "location":{
                    "image":"285,163,313,129"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146495.js",
                "id":146495
            },
            {
                "access":"public",
                "title":" Mecanismos de auditoría. Obligaciones financieras//Audit mechanisms - financial obligations ",
                "page":9,
                "content":"El contratista proporcionará al banco central de reserva del Perú la información estadística que éste le solicite. El contratista podrá llevar su contabilidad en dólares de los Estados Unidos de Norteamérica, de acuerdo con el Código tributario y demás normas vigentes. Al cierre del ejercicio en que se celebre el contrato se practicará dos balances, el uno en moneda nacional y el otro en dólares; determinándose todas las obligaciones de tal ejercicio sobre el balance en nuevos soles. El balance en moneda nacional deberá reflejar el ajuste integral por inflación a que se refiere el decreto legislativo n° 797 y normas modificatorias. La contabilidad se convertirá a dólares a partir del ejercicio siguiente a aquel en que se celebre el contrato; lo que se hará de conformidad con las normas internacionales contables correspondientes, establecidas por el Comité internacional de normas de contabilidad, fijándose la conversión en dólares históricos, con dictamen de una firma de auditores independientes, cuya designación será aprobada previamente por la dirección general de minería a propuesta del contratista.-- Arts. 9.2.1, 9.4, 9.4.1-9.4.2\n",
                "location":{
                    "image":"531,212,560,176"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146512.js",
                "id":146512
            },
            {
                "access":"public",
                "title":" Cláusula de estabilización//Stabilization clause ",
                "page":11,
                "content":"El estado garantiza al contratista el beneficio de estabilidad tributaria en los términos establecidos en los incisos A) y E) del articulo 80° de la ley general de minería y en el reglamento, así como en las leyes No. 27341, 27343 y 27909. Además, el impuesto a la renta, el procedimiento de determinación y las tasas del mismo, la compensación y/o devolución tributaria, los derechos arancelarios, los tributos municipales, las exoneraciones, los incentivos, y los demás beneficios tributarios referentes a los impuestos y regímenes estabilizados se aplicarán de acuerdo con las normas vigentes a la fecha de suscripción del contrato. La estabilidad del impuesto general a las ventas, impuesto selectivo al consumo, impuesto de promoción municipal y cualquier otro impuesto al consumo comprende a únicamente su naturaleza trasladable. Se incluye los regímenes especiales referentes a la devolución de impuesto, admisión temporal y similares, así como el régimen aplicable a las exportaciones. La opción de renuncia total del régimen de estabilidad tributaria es por una sola y definitiva vez.-- Art. 9.5\n",
                "location":{
                    "image":"702,166,732,137"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146516.js",
                "id":146516
            },
            {
                "access":"public",
                "title":" Impuesto sobre la renta: tasa//Income tax: rate ",
                "page":12,
                "content":"\"El contratista esta sujeto al impuesto a la renta establecido por las disposiciones vigentes a la fecha de suscripción del contrato con las deducciones y condiciones establecidas en el inciso D) del articulo 72° de la ley general de minería y en la forma dispuesta por el articulo 11° del reglamento del título noveno de la ley.\nLa tasa aplicable del impuesto a la renta es de 32% (30% según el decreto legislativo 945 mas 2% del artículo 1.1 de la ley 27343).\nSe aplicará una tasa adicional del 4.1% a toda suma o entrega en especie que resulte renta gravable de la tercera categoría al practicarse la fiscalización respectiva, en tanto signifique una disposición indirecta de dicha renta no susceptible de control tributario, incluyendo las sumas cargadas a gastos e ingresos no declarados.-- Art. 9.5.1\"\n",
                "location":{
                    "image":"182,206,211,166"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146510.js",
                "id":146510
            },
            {
                "access":"public",
                "title":" Impuestos mineros/ regalías//Mining tax / royalty tax ",
                "page":13,
                "content":"La regalía minera, conforme a la Ley No. 28258, está incluida en el marco de estabilidad administrativa.-- Art. 9.6.2\n",
                "location":{
                    "image":"131,213,163,179"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146509.js",
                "id":146509
            },
            {
                "access":"public",
                "title":" Otras exenciones//Other exemptions ",
                "page":15,
                "content":"El contratista quedará exento de cualquier gravamen u obligación que pudiera significarle disminución de su disponibilidad de efectivo, tales como inversiones forzosas, préstamos forzosos o adelantos de tributos, salvo las tasas por servicios públicos-- Art. 10.2\n",
                "location":{
                    "image":"502,174,530,136"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146511.js",
                "id":146511
            },
            {
                "access":"public",
                "title":" Cláusula de hardship o de fuerza mayor//Hardship clause or force majeure ",
                "page":15,
                "content":"Si por causas de huelgas, actos del gobierno, tumultos, motines, inundaciones, terremotos, erupciones volcánicas, huaicos, epidemias, u otras causas derivadas del caso fortuito o de la fuerza mayor, debida y oportunamente acreditada ante la dirección general de minería, dicho impedimento o demora no constituirá incumplimiento del contrato y el plazo para cumplir cualquier obligación indicada en el presente instrumento será extendido por el tiempo correspondiente al periodo  periodos durante los cuales el contratista haya estado impedido de cumplir o haya demorado sus obligaciones contractuales como consecuencia de las razones especificadas en esta clausula.-- Art. 12\n",
                "location":{
                    "image":"779,160,810,122"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146519.js",
                "id":146519
            },
            {
                "access":"public",
                "title":" Año de la firma del contrato//Year of contract signature ",
                "page":17,
                "content":"2011--Signature\n",
                "location":{
                    "image":"725,234,757,200"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146504.js",
                "id":146504
            },
            {
                "access":"public",
                "title":" Fecha de ratificación//Date of ratification ",
                "page":17,
                "content":"20 Julio 2011--Signature\n",
                "location":{
                    "image":"734,164,771,124"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146494.js",
                "id":146494
            },
            {
                "access":"public",
                "title":" Fecha de la firma del contrato//Date of contract signature ",
                "page":17,
                "content":"20 Julio 2011--Signature\n",
                "location":{
                    "image":"745,208,778,171"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146503.js",
                "id":146503
            },
            {
                "access":"public",
                "title":" Superficie de la concesión//Size of the concession area ",
                "page":18,
                "content":"34,200 hectáreas--Anexo 1\n",
                "location":{
                    "image":"182,139,213,99"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146507.js",
                "id":146507
            },
            {
                "access":"public",
                "title":" Nombre y/o número del campo petrolífero, bloque o yacimiento//Name and/or number of field, block or deposit ",
                "page":18,
                "content":"“Las Bambas” (Ferrobamba, Chalcobamba, Sulfobamba, Charcas y Bambas 1 a 35)--Anexo 1\n",
                "location":{
                    "image":"236,155,269,111"
                },
                "resource_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas/annotations/146492.js",
                "id":146492
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Xstrata-Las-Bambas - Peru, 2011",
        "data":{
            "Year of Signature":"2011",
            "Type of Mining Title":"Investment Promotion",
            "Resource":"Copper,Molybdenum",
            "Countries":"Peru"
        },
        "created_at":"Mon, 04 Nov 2013 16:31:58 +0000",
        "display_language":"eng",
        "updated_at":"Fri, 27 Mar 2015 16:13:00 +0000",
        "id":"814826-xstrata-las-bambas",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/814826/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/814826/xstrata-las-bambas.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/814826/pages/xstrata-las-bambas-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/814826/pages/xstrata-las-bambas-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/814826/xstrata-las-bambas.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/814826/pages/xstrata-las-bambas-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=814826"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":19,
        "canonical_url":"http://www.documentcloud.org/documents/814826-xstrata-las-bambas.html"
    }
}