{
    "document":{
        "file_hash":"e15bfb389835d155c09bda1df9fc874b6e049e3c",
        "annotations":[
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":1,
                "content":"Production sharing contract\n",
                "location":{
                    "image":"354,186,386,147"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136236.js",
                "id":136236
            },
            {
                "access":"public",
                "title":"Nom du projet//Project title",
                "page":1,
                "content":"S-06-05\n",
                "location":{
                    "image":"394,337,428,296"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136237.js",
                "id":136237
            },
            {
                "access":"public",
                "title":"Nom du gisement/ champ de petrole/ gas//Name and/or number of field, block or deposit",
                "page":1,
                "content":"Contract Area H\n",
                "location":{
                    "image":"491,283,525,244"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136238.js",
                "id":136238
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":6,
                "content":"03/11/2006--Preamble\n",
                "location":{
                    "image":"106,87,132,54"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136244.js",
                "id":136244
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":6,
                "content":"2006--Preamble\n",
                "location":{
                    "image":"107,175,132,140"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136245.js",
                "id":136245
            },
            {
                "access":"public",
                "title":"Pays//Country",
                "page":6,
                "content":"Timor-Leste\n",
                "location":{
                    "image":"210,85,234,49"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136239.js",
                "id":136239
            },
            {
                "access":"public",
                "title":"Nom de la société locale//Local company name",
                "page":6,
                "content":"Eni Timor Leste S.p.A--Preamble\n",
                "location":{
                    "image":"267,87,291,58"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136240.js",
                "id":136240
            },
            {
                "access":"public",
                "title":"Ressource(s) minière(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":10,
                "content":"Petroleum--Arts 1.1 (definitions), 2.1\n",
                "location":{
                    "image":"301,138,327,104"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136249.js",
                "id":136249
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":13,
                "content":"The agreement terminates on the first date of either: the contract area being relinquished, the parties agreeing, or if the Minister terminates the agreement on the basis of the contractor being in material default. Maximum 7 year exploration period, after which all of contract area except for any development area must be relinquished. Maximum 25 year development and production period.--Art 2.3, Art 2.4, Art 3..2, Art. 3.3\n",
                "location":{
                    "image":"863,177,890,143"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136246.js",
                "id":136246
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":17,
                "content":"Minimum activities detailed for each of three sub-periods of exploration. Non-performance of these minimum exploration activities can be grounds for termination or a requirement to pay damages for the cost of the Exploration not carried out. Work programs and budgets must be approved by the Ministry. Contractors shall carry on Petroleum Operations in a proper, efficient and workmanlike manner.--Art 4\n",
                "location":{
                    "image":"345,254,378,212"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136267.js",
                "id":136267
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":22,
                "content":"A Development Plan must include an environmental impact statement, and proposals for environmental management over the life of the development--Art. 4.11(d)(v)\nWithin 3 months of the effective date, the Contractor shall submit tot the Ministry plans regarding the health, safety and welfare of all persons affected by Petroleum Operations, and the protection of the environment.--Art. 5.3\n",
                "location":{
                    "image":"204,180,227,147"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136263.js",
                "id":136263
            },
            {
                "access":"public",
                "title":"Autre - Dispositions environnementales//Other - Environmental provisions",
                "page":22,
                "content":"A Development Plan must include an environmental impact statement, and proposals for environmental management over the life of the development; the contractors are to carry on operations in a way that protects the environment and ensures that the petroleum operations result in minimum ecological damage or destruction; upon termination or when property is no longer required, to remove and dispose of the property and works, clean up the contract area and protect and restore the environment; the contractors must remedy any damage caused to the environment in a timely manner;  the contractors are to apply stringent standards, practices, methods and procedures with regard to environmental protection, as employed by others in Timor-Leste and by the contractor in comparable places or circumstances, the contractors must also prepare a plan outlying compliance with these requirements,  and the contractor must clean up pollution to the satisfaction of the Ministry and meet the costs of doing so if done by anyone else--Art. 4.11(d)(v), 5.1(b)(ii), 5.1(v), 5.1(xii), Art 5.3 (a)-(c)\n",
                "location":{
                    "image":"210,154,237,120"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136264.js",
                "id":136264
            },
            {
                "access":"public",
                "title":"Achats Locaux//Local procurement requirements",
                "page":22,
                "content":"A Development Plan must include proposals for the use of Timor-Leste goods and services; the contractor must comply with proposals for the acquisition of goods and services that are submitted with its application under Article 13 of the Petroleum Act, and otherwise must give preference to the acquisition of goods and services from persons based in Timor-Leste, provided they are offered on competitive terms and conditions--Art 4.11(d)(vii)(aa), Art 5.4(a)\n",
                "location":{
                    "image":"319,224,343,187"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136252.js",
                "id":136252
            },
            {
                "access":"public",
                "title":"Emploi du personnel local//Local employment requirements",
                "page":22,
                "content":"A Development Plan must include proposals for the training and employment of Timor-Leste nationals; the contractor must comply with proposals for employment that are submitted with its application under Article 13 of the Petroleum Act, and otherwise must give preference in employment to nationals of Timor-Leste, with due regard to occupational health and safety requirements--Art 4.11(d)(vii)(bb), Art 5.4 (b)\n",
                "location":{
                    "image":"352,225,376,188"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136251.js",
                "id":136251
            },
            {
                "access":"public",
                "title":"Exigences des consultations communautaires//Requirements for community consultation ",
                "page":23,
                "content":"The Ministry may give the opportunity to persons likely to be affected to make representations about the Decommissioning Plan--Art 4.14(c)\n",
                "location":{
                    "image":"646,133,670,101"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136250.js",
                "id":136250
            },
            {
                "access":"public",
                "title":"Mode et fréquence de suivi des risques sociaux (y compris enfreinte aux droits de l'homme) ou environnementaux//Social, environmental and/or human rights monitoring requirements",
                "page":26,
                "content":"The plans need to be reviewed annually and amended from time to time to ensure continous compliance with article 5.3 and standard, practice and method cannot become less stringent without the consent of the Ministry--Art. 5.3\n",
                "location":{
                    "image":"60,124,90,91"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/148607.js",
                "id":148607
            },
            {
                "access":"public",
                "title":"Partage de production - Elements de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, credit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":27,
                "content":"Contractor may recover all allowable costs, including the sum of exploration costs, appraisal costs, capital costs and operating costs. Cost oil limited to 95% of value of petroleum.--Arts. 6.2, 7.1(a)(i)\n",
                "location":{
                    "image":"464,179,488,144"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136255.js",
                "id":136255
            },
            {
                "access":"public",
                "title":"Partage de production - Elements de \"Profit Oil\" (critères pour la modification du partage, - TRI, facteur \"r\", niveau de production, etc.)//Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)",
                "page":28,
                "content":"Ministry entitled to 5% of all petroleum exported. Petroleum remaining after the Ministry’s initial 5% and the recovery of allowable costs is to be split 40% to the Ministry and 60% to the Contractor. Unless Ministry elects to receive its share of petroleum in kind, the Contractor is to receive and dispose of both the Ministry's and the contractor's shares of petroleum, and obligated to pay the Ministry the value of Timor-Leste's share within 36 hours of receipt.--Arts. 7.1,  7.2,7.5, 10\n",
                "location":{
                    "image":"66,176,92,141"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136257.js",
                "id":136257
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation",
                "page":29,
                "content":"Timor-Leste may decide to participate in the development of petroleum through a state-owned contractor within 60 days of a declaration of a commercial discovery, and shall specify the percentage of the participation, up to a maximum of 20%; the state-owned contractor is to contibute (in the specified percentage) to expenditures under an approved Development Work Programme and Budget--Art 8\n",
                "location":{
                    "image":"457,292,484,257"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136261.js",
                "id":136261
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":34,
                "content":"If a dispute arises between the Ministry and the contractor, the parties are to attempt to resolve the dispute by negotiation; if the dispute cannot be resolved by negotiation, it is to be submitted to arbitration in accordance with rules of 1965 Washington Convention, International Centre for Settlement of Investment Disputes (ICSID), or of other international bodies with recognized standing--Art 14\n",
                "location":{
                    "image":"234,250,261,212"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136269.js",
                "id":136269
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":34,
                "content":"The Ministry shall not publicly disclose data or information that the contractor collects and compiles, until the earlier of 5 years after it was acquired, or the agreement ceases to apply in respect of it, and the contractor is not to disclose the data or information except to its employees, as required by law, to resolve disputes, or as required by a stock exchange; The Ministry shall not publicly disclose any data or information submitted by the contractor which is a trade secret of, or data and information the disclosure of which would adversely affect the contractor in respect of its lawful business, commercial or financial affairs, and is marked as such when submitted to the Ministry--Art 15\n",
                "location":{
                    "image":"748,189,780,149"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136270.js",
                "id":136270
            },
            {
                "access":"public",
                "title":"Utilisation d’infrastructure par les tiers//Third party use of infrastructure",
                "page":37,
                "content":"The contractor shall provide for third party access to the structures, facilities, installations, equipment, and other property within the Contract Area on reasonable terms and conditions. When mutual agreements cannot be reached, the Government shall set up terms in accordance with international principles.--Art. 17\n",
                "location":{
                    "image":"577,275,605,243"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/148608.js",
                "id":148608
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":37,
                "content":"Ministry may require an independent audit of Contractor’s books and accounts at Contractor’s cost. Ministry may inspect and audit Contractor’s books and accounts at Ministry’s own costs. Contractor shall fully assist and cooperate with audits.--Art 18\n",
                "location":{
                    "image":"754,316,784,285"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136262.js",
                "id":136262
            },
            {
                "access":"public",
                "title":"Langue//Language",
                "page":42,
                "content":"The agreement has been drafted in both Portuguese and English, which are both binding, however the Portuguese text is to prevail in the case of conflict--Art 22.3\n",
                "location":{
                    "image":"179,186,206,143"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136271.js",
                "id":136271
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":42,
                "content":"The agreement is to be governed by the laws of Timor-Leste--Art 22.4\n",
                "location":{
                    "image":"299,187,325,150"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136268.js",
                "id":136268
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":43,
                "content":"Ministry of Natural Resources, Minerals and Energy Policy--Signatures\n",
                "location":{
                    "image":"203,135,227,99"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136243.js",
                "id":136243
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":43,
                "content":"Eni Timor Leste S.p.A--Signatures\n",
                "location":{
                    "image":"260,140,287,99"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136242.js",
                "id":136242
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep)",
                "page":44,
                "content":"The area bounded by the line:(a) commencing at the point of latitute 9 degrees 30'00.00\" south, longitude 126 degrees 30'00.00\" east;(b) running southly to the point of latitude 9 degrees  54'43.69\" south, longitude 126 degrees 30'00.00\" east (c) then north-eastly along the outline of the JPDA to the point of latitude 9 degrees 42'36.97\" south, longitude 127 degrees 00'00.00\" east; (d) then northly to latitude 9 degrees 30'00.00\" south, longitude 127 degrees 00'00.00\" east; (e) then westly to the point of commencement; offshore--Annex A\n",
                "location":{
                    "image":"177,122,205,82"
                },
                "resource_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h/annotations/136241.js",
                "id":136241
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Eni Timor Leste, PSC S0605-H - Timor-Leste, 2006",
        "data":{
            "Type of Mining Title":"Production Sharing Contract",
            "Resource":"Hydrocarbons",
            "Countries":"Timor-Leste",
            "Signature Date":"03/11/2006",
            "Contract Term (duration) in Years":"25",
            "Signature Year":"2006"
        },
        "created_at":"Wed, 20 Nov 2013 16:59:11 +0000",
        "display_language":"eng",
        "updated_at":"Thu, 13 Nov 2014 11:45:01 +0000",
        "id":"837436-psc-06-05-h",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/837436/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/837436/psc-06-05-h.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/837436/pages/psc-06-05-h-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/837436/pages/psc-06-05-h-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/837436/psc-06-05-h.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/837436/pages/psc-06-05-h-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=837436"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":57,
        "canonical_url":"http://www.documentcloud.org/documents/837436-psc-06-05-h.html"
    }
}