{
    "document":{
        "file_hash":"42ef0702ad5bd7070e9f3a85f40db685959636fc",
        "annotations":[
            {
                "access":"public",
                "title":"Pays//Country",
                "page":5,
                "content":"Iraq (Kurdistan region)--Preamble\n",
                "location":{
                    "image":"159,213,183,179"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159201.js",
                "id":159201
            },
            {
                "access":"public",
                "title":"Nom de la société signataire du contrat et composition des actionnaires mentionnés dans le document//Name of company executing the document and composition of the shareholders",
                "page":5,
                "content":"Talisman (Block K39), B.V. (registered in Netherlands and affiliate of Talisman Energy Inc.)--Preamble\n",
                "location":{
                    "image":"227,494,247,467"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159204.js",
                "id":159204
            },
            {
                "access":"public",
                "title":"Exonérations non-précisées ailleurs//Other exemptions",
                "page":5,
                "content":"The government intends to present to the National Assembly of the Kurdistan Region a law to auhtorise the Governement, by contract or other authorisation, to exempt investors in long term projects relating to the conduct of pretoleum operations in the Kurdistan Region from Kurdistan Region taxation, to indemnify such holders against liablity to pay such taxation, and/or to guarantee the stability of the applicable legal, fiscal and economic conditions of such projects. Exempt from withholding tax, Additional Profits Tax, Surface Tax, Windfall Profits Tax. --Preambule; Art. 31.4-31.7.\n",
                "location":{
                    "image":"254,173,276,144"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159222.js",
                "id":159222
            },
            {
                "access":"public",
                "title":"Autre - [le nom de catégorie]//Other - [EITI]",
                "page":6,
                "content":"The Contractor and the Government each affirms its ongoing commitment and adherence to the Principles and Criteria of the Extractive Industries Transparency Initiative (EITI)--Preambule\n",
                "location":{
                    "image":"177,213,196,185"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159215.js",
                "id":159215
            },
            {
                "access":"public",
                "title":"Type du titre associé au contrat (concession, bail, contrat de partage, contrat de service…)//Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)",
                "page":16,
                "content":"Production sharing contract--Art. 2\n",
                "location":{
                    "image":"153,282,179,251"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159202.js",
                "id":159202
            },
            {
                "access":"public",
                "title":"Ressource(s) minière(s) concernées (type de minéral, pétrole, gas, bois) ou les récoltes/denrées//Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)",
                "page":17,
                "content":"Petroleum--Art. 2.5\n",
                "location":{
                    "image":"233,212,252,183"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159209.js",
                "id":159209
            },
            {
                "access":"public",
                "title":"Emplacement, longitude et latitude / terrestre vs marin (peu profond vs. profond) //Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) ",
                "page":18,
                "content":"The initial contract area covers the Topkhana Block and extends over an aera of 582 km2--Art. 3 \n",
                "location":{
                    "image":"230,300,250,268"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159203.js",
                "id":159203
            },
            {
                "access":"public",
                "title":"Participation de l'Etat//State participation",
                "page":18,
                "content":"The Governement shall participate for 20% in this Contract through a Public company in respect of the entire Contract Area with an undivided interest in the Petroleum Operations and all the other right, duties, obligations and liabilities of the Contractor; the Public Company shall not have any liability to the Contractor to contribute its governement interest share of all Petroleum Costs, whenever those Petroleum Costs my be incurred, and its government Interest share of such Petroleum Costs shall be the responsability of Talisman for the duration of this Contract, provided always that Talisman shall be entitled to recover all such costs. The Public Company shall contribute its share of Production Bonuses attributable to the Government Interest. The public company will be individually and separately liable  to the Government for its obligations, duties and liabilities under this contract.--Art. 4\n",
                "location":{
                    "image":"351,241,373,215"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159221.js",
                "id":159221
            },
            {
                "access":"public",
                "title":"Durée//Term",
                "page":23,
                "content":"1) Exploration Period - initial term of 5 years extendable on a yearly basis up to a maximum of 7 years. The first term of 5 years is subdivided in two sub-periods (three years and then two years). The right to accede to the next sub-period or any extension is subject to fulfilment of the Minimum Exploration Obligation or minimum work obligations applicable to the previous sub-period or extension. 2) If no commercial discovery has been made at the end of the exploration period the contract will be terminated. 3) If a discovery is made the Contractor is entitled to twice request a maximum 2 years extension of the exploration period. The development period for a commercial discovery of crude oil and/or any associated natural gas is 20 years with an automatic right to 5 years extension. An additional five years extension can be requested when commercial production is still possible at the end of the development period. The contractor may terminate Production operations subject to giving notice to the Government of a least 90 days. --Art. 6\n",
                "location":{
                    "image":"317,282,340,256"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159208.js",
                "id":159208
            },
            {
                "access":"public",
                "title":"Obligations de travaux, d'investissements//Work and investment commitments",
                "page":33,
                "content":"Exploration work programs and budget: within 45 days following the signature date, the contractor shall prepare and submit to the Management Committe a proposed work program and budget relating to exploration operations. Thereafter, no later than 1 October in each calendar year, the contractor shall submit a proposed program and budget for the following calendar year. The contractor shall be authorised to make expenditures not budgeted in an approved budget provided that the aggregate amount of such expenditures shall not exceed 10%  of the budget and shall report it as soon as is reasonabbly practical to the Management Committee. Minimum exploration work obligation: 1) during the first sub-period, the Contractor shall carry out geological and geophysical studies, carry out data search for existing data specific to the contract area, perform field work, acquire, process and interpret 200 line kilometres of two dimensional seismic data (committing for this purpose a minimum financial amount of $6,000,000), drill one exploration Well. The costs of carrying out the seismic services shall be considered exploration costs and should be recovered by the contractor. 2) During the second sub-period (unless the subcontractor has elected not to enter this period), the contractor shall acquire, process and interpret further seismic data if justified by the results from the first exploration Well, drill one exploration Well (committing for this purpose a minimum financial amount of $15,000,000)--Art. 10, 11\n",
                "location":{
                    "image":"380,237,402,208"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159229.js",
                "id":159229
            },
            {
                "access":"public",
                "title":"Modes d'audit à l'égard des obligations financières du détenteur du titre//Audit mechanisms - financial obligations",
                "page":44,
                "content":"The contractor should keep in its offices in the Kurdistan Region copies of all books and accounts of all revenues relating to the Petroleum Operations and all Petroleum Costs, except during the Exploitation period, when the contractor shall be entitled to keep the accounts at its headquarters abroad. Accounts should be prepared in English language and in dollars and kept for five years. Within 90 days following the end of each calendar year, the contractor shall submit to the Government a summary statement of all petroleum costs incurred during the said calendar year along with a profit calculation. The Government shall have the right to 1) request an audit of the accounts with respect to each calendar year within a period of two calendar years, 2) retain an auditor of international standing familiar with international petroleum industry accounting practice to undertake or assist the government for the audit 3) to audit at any time in case of manifest error or fraud.  The reasonable cost of retaining an auditor shall be borne by the contractor and treated as a petroleum cost for the pupose of cost recovery. During the Audit request period for any calendar year but not thereafter, the government, acting reasonably and in accordance with prudent international petroleum industry practice, may request in writing all reasonably available information and justifications for its audit of Petroleum costs.--Art. 15\n",
                "location":{
                    "image":"439,280,460,251"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159223.js",
                "id":159223
            },
            {
                "access":"public",
                "title":"Autre - [le nom de catégorie]//Other - [Domestic Consumption requirements]",
                "page":46,
                "content":"The Contractor entities shall sell and transfer to the government, upon a 6 months written request of the Government, any amounts of Crude Oil that the Government shall deem necessary to meet Kurdistan Region Internal comsumption requirements. The sale price shall be the International Market Price.--Art. 16\n",
                "location":{
                    "image":"185,246,206,221"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159213.js",
                "id":159213
            },
            {
                "access":"public",
                "title":"Construction et entretien d'infrastructure//Construction and maintenance of infrastructure",
                "page":51,
                "content":"The Contractor shall have the right to build and maintain, above and below ground any facilities required for the Petroleum Operations; The Contactor has the right to construct, manage and maintain infrastructure, including access roads, dams, canals, water mains, plants, reservoirs, basins, storage and disposal facilities, primary distillaiton units, extraction and processing units, separation units, sulphur plans, and any other facilities and installations for Petroleum Operations;  The Govenment undertakes to transfer to the Contractor its rights for transportation of Petroleum by pipeline. The Contractor shall have the right to design, construct, operate and maintain pipelines and any related facilities for the transportation of Petroleum produced under this Contract. To the extent that they are incurred upstream of the Delivery Point, the costs associated shall be considered Petroleum Costs.  --Art. 17.5, 33\n",
                "location":{
                    "image":"254,217,275,191"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159230.js",
                "id":159230
            },
            {
                "access":"public",
                "title":"Droit de prendre ou d'utiliser l'eau dans la zone de concession (ou à coté) (y compris les tarifs, licences, et permis)//Right to take and/or use water within/near contract concession area (including fees, licenses, and permits required)",
                "page":51,
                "content":"The Contractor shall have the right to freely use sand, water, electricity and any other natural ressources located inside or outside the Contract Area for the Petroleum Operations. The Contractor should have the right in the Kurdistan Region to take or use any water necessary for the Petroleum Operations provided it does not damage any existing irrigation or navigation system and that land, houses or watering points belonging to third parties are not deprived of their use.--Art. 2.8, 17.6\n",
                "location":{
                    "image":"402,217,420,190"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159226.js",
                "id":159226
            },
            {
                "access":"public",
                "title":"Autre - [le nom de catégorie]//Other - [Title to assets]",
                "page":53,
                "content":"During the Development Period, subject to Article 21, all Assets acquired by the Contractor for the Petroleum Operations shall become the property of the Government upon the completion of the recovery of the costs of all such assets by the Contractor, or the end of the Contract, whichever is the earlier. This provision, shall not apply to any Assets leased by the Contractor or belonging to an Affiliated Company of a Contractor Entity or belonging to its or their Subcontractors or its or their employees.--Art. 20.2, 20.3\n",
                "location":{
                    "image":"537,214,557,184"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159232.js",
                "id":159232
            },
            {
                "access":"public",
                "title":"Achats Locaux//Local procurement requirements",
                "page":54,
                "content":"The Contractor shall give priority to Equipment and Materials that are readily available in the Kurdistan Region and other parts of Iraq to the extent their price, grade, quality, quantity, specifications, purchase, delivery and other commercial and technical terms are comparable in all material respects with those generally available in the international petroleum industry. The Contractor shall give priority to Subcontractors from the Kurdistan Region and other parts of Iraq to the extent their competence, rates, experience, reputation, qualifications, specialities, credit rating and terms of availability, delivery and other commercial terms are, in the Contractor's sole opinion, comparable in all material respects with those provided by foreign companies operating in the international petroleum industry. Such contractors must be bona fide Kurdistan Region companies not related to any Public Officer, direclty or indirectly, and must have all necessary ressources and capacity.--Art. 19.4, 22.2\n",
                "location":{
                    "image":"337,213,357,187"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159211.js",
                "id":159211
            },
            {
                "access":"public",
                "title":"Emploi du personnel local//Local employment requirements",
                "page":54,
                "content":"For the Petroleum Operations, the Contractor shall give, and shall require its Subcontractors to give, preference to personnel from the Kurdistan Region and other parts of Iraq to the extent such personnel have the technical capability, qualifications, competence and experience required to perform the work; The Contractor entities shall give due consideration to the secondment of Government personnel to the Contractor Entities and of the Contractor entities' personnel to the Government during the various phases of the Petroleum Operations. Terms and conditions for such secondment shall be mutually agreed by the Parties and any costs shall be considered Petroleum Costs; Commencing with the third Contract year, the Contractor shall provide US$250,000 to the Government for the recruitment or secondment of personnel, whether from the Kurdistan Region or other parts of Iraq or Abroad, to the Ministry of Natural Ressources. The selection of such personnel shall be at the discretion of the Minister of Natural Ressources. Such costs shall be considered as Petroleum Costs. The Contractor shall train all its personnel from Kurdistan Region and other parts of Iraq directly or indirectly involved in the Petroleum Operations for the purpose of improving their knowledge and professional qualifications in order that such personnel gradually reach the level of knowledge and professional qualification held by the Contractor entities' foreign workers with and equivalent résumé. Such training shall also include the transfer of knowledge of petroleum technology. The recruitment, integration and training of the Contractor entities' personnel from the Kurdistan Region and other parts of Iraq shall be planned, which plans shall be submitted to the Management Committee for its apporval.  The training plan shall provide for the allocation to the Government of the amount of US$150,000 for each Contract Year commencing with the third Contract year during the exploration Period and US$300,000 for each Contract Year during the Development period. Each Contractor entity shall be responsible for the training costs which it may incur in respect of the personnel it employs from the Kurdistan Region and other parts of Iraq. All such reasonable costs shall be considered as Petroleum Costs. Costs incurred by the Contractor for trainning programms for the Government's personnel shall be borne by the Contractor only to the extent that they are included in the Contractor's training plan and should be also considered as Petroleum Costs. The cost of all other training programs for the Government's personnel shall be the Government's responsibility.--Art. 23.1, 23.2, 23.4, 23.5, 23.6, 23.7, 23.8\n",
                "location":{
                    "image":"541,218,564,186"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159210.js",
                "id":159210
            },
            {
                "access":"public",
                "title":"Autre - [le nom de catégorie]//Other - [The Environment Fund]",
                "page":56,
                "content":"The Contractor shall contribute the amount of US$150,000 for each Contract year commencing with the third Contract Year during the Exploration Period and US$300,000 for each Contract Year during the Development Period into the environment fund established by the Government for the benefit of the natural environment of the Kurdistan Region, pursuant to the Kurdistan Region Oil and Gas Law. Such amount shall be deemed to be Petroleum Costs.--Art. 23.9\n",
                "location":{
                    "image":"388,216,412,190"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159227.js",
                "id":159227
            },
            {
                "access":"public",
                "title":"Autre - [le nom de catégorie]//Other - [Technological and logistical assistance]",
                "page":56,
                "content":"Before the end of the third Contract Year, the Contractor shall provide to the Government technological and logistical assistance to the Kurdistan Region petroleum sector, including geological computing hardware and software and other equipment as the Minsiter of Natural Ressources may require, up to the value of US$1,000,000. The form of such assitance shall be mutually agreed by the parties and any costs associated therewith shall be considered Petroleum Costs.--Art. 23.11\n",
                "location":{
                    "image":"552,205,573,177"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159214.js",
                "id":159214
            },
            {
                "access":"public",
                "title":"Autre - [le nom de catégorie]//Other - [Royalty]",
                "page":57,
                "content":"The Contractor shall pay the Government a Royalty applied on all Petroleum produced and saved from the Contract Area which is Crude Oil or Non-Associated Natural Gas, except for Petroleum used in Petroleum Operations, re-injected in a Petroleum Field, lost, flared or for Petroleum that cannot be used or sold. Unless the Government requires the Royalty to be paid in kind, it is paid in cash. If received in kind, the Government can request assistance for the sale of all or part of the Royalty received in kind to the Contractor entities.  If receive in cash, the export crude oil shall be valued at the International Market Price obtained at the delivery Point and any Export Non-Associated Natural gas shall be valued at the actual price obtained at the delivery point. The Royalty rate shall be 10% for Export Crude Oil and for the Non-Associated Natural Gas. Associated Natural Gas and any other Petroleum shall be exempt from any Royalty.--Art. 24\n",
                "location":{
                    "image":"164,321,186,292"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159224.js",
                "id":159224
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Profit Oil\" (critères pour la modification du partage, - TRI, facteur \"r\", niveau de production, etc.)//Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)",
                "page":60,
                "content":"From First Production and as and when Petroleum is being produced, the Contractor shall be entitled to take a percentage share of Profit Crude Oil and/or Profit Natural Gas, in consideration for its investment in the Petroleum Operations.  The percentage is calculated with the \"R\" factor. The \"R\" factor is equal to the Cumulative Revenues actually received by the Contractor divided by the Cumulative Costs actually incurred by the Contractor. Notwithstanding the foregoing provisions, from the period from First Production until the end of the Calendar Year in which the First Production occurs, the \"R\" factor shall be deemed to be less than 1. For Profit Crude Oil, the Contractor share of profit crude oil is 30% when R 2. For Profit Natural Gas, the Contractor share of Non-Associated Gas is 40% when R  2.75. The share of Profit Petroleum to which the Government is entitled in any Calendar Year in accordance with Article 26.5 shall be deemed to include a portion representing the corporate income tax imposed upon and due by each Contractor Entity, and which will be paid directly by the Government on behalf of each entity representing the Contractor to the appropriate tax authorities.--Art. 26\n",
                "location":{
                    "image":"255,266,277,240"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159219.js",
                "id":159219
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: taux//Income tax: rate",
                "page":68,
                "content":"According to the Law of Taxation. The Parties acknowledge and agree that at the Effective Date of this Contract, the corporate income tax rate is 15% for all net taxable profits. In no event shall the rate exceed 40%. Each Contractor Entity shall be subject to corporate income tax on its income from Petroleum Operations which shall be deemed to be inclusive and in full and total discharge of any Tax on income, receipts, revenues, gains or profits of each entity.--Art. 31\n",
                "location":{
                    "image":"232,298,254,268"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159216.js",
                "id":159216
            },
            {
                "access":"public",
                "title":"Impôt sur les bénéfices: exonération//Income tax: exemptions",
                "page":68,
                "content":"Each Contractor Entity, its affiliates and any Subcontractor shall, for the entire duration of this Contract, be exempt from all Taxes as a result of its income, assests and activities under this Contract except as provided in Article 30 and 31.   --Art. 31\n",
                "location":{
                    "image":"233,330,257,304"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159217.js",
                "id":159217
            },
            {
                "access":"public",
                "title":"Partage de production - Eléments de \"Cost Oil\" (base de calcul, limites sur le recouvrement des coûts, e.g. comme % des revenues ou de la production, crédit d'investissement, etc.)//Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)",
                "page":69,
                "content":"The Contractor shall at all times be entitled to recover all Petroleum Costs inccured under this Contract, of up to 45% of Available Crude Oil (all Export Crude Oil produced and saved from the Contract Area after deduction of any amounts due for Royalty) and Available Associated Natural Gas (All Associated Natural Gas produced and saved from the Contract Area except that which is used, re-injected, lost, flared or cannot be used or sold) and 55% of Available Non-Associated Natural Gas (all export Non-Associated Natural Gas produced and saved within the Contract Area after deduction of amounts due for royalty) in any Calendar Year. Recovery of Petroleum Costs shall occur in the following order: 1) Production Costs, 2) Exploration Costs, 3) Gas Marketing Costs, 4) Development Costs and 5) Decommissioning Costs. Any VAT shall be considered as a Petroleum Costs.--Art. 25, 31.10\n",
                "location":{
                    "image":"550,218,572,190"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159218.js",
                "id":159218
            },
            {
                "access":"public",
                "title":"Primes//Bonuses",
                "page":70,
                "content":"A signature bonus of US$2,000,000 shall be payable to the Government by Talisman within 30 days of the Signature date. A capacity building bonus of US$18,000,000 shall be payable to the Government by Talisman within 30 days of the Signature date. In the event of a Crude Oil Commercial Discovery, the Contractor and the holder of the Government Interest shall pay: 1) US$2,500,000 when first production of Crude Oil from the Contract Area commences, 2) US$5,000,000 when production of Crude Oil from the Contract Area reaches a cumulative amount of ten million Barrels of Crude Oil, 3) US$10,000,000 when production of Crude Oil from the Contract Area reaches a cumulative amount of twenty five million Barrels of Crude Oil 4) US$20,000,000 when production of Crude Oil from the Contract Area reaches a cumulative amount ot fifty million Barrels of Crude Oil.  In the event of a Non-Associated Gas Commercial Discovery, the Contractor and the holder of the Government Interest shall pay: 1) US$2,500,000 when first production of Non-Associated Gas from the Contract Area commences, 2) US$5,000,000 when production of Non-Associated Gas from the Contract Area reaches a cumulative amount of ten million Barrels of oil equivalentl, 3) US$10,000,000 when production of Non-Associated Gas from the Contract Area reaches a cumulative amount of twenty five million Barrels of oil equivalentl 4) US$20,000,000 when production of Non-Associated Gas from the Contract Area reaches a cumulative amount ot fifty million Barrels of oil equivalent. Such bonus shall not be deemed to be a Petroleum Cost.--Art. 32\n",
                "location":{
                    "image":"201,322,223,295"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159220.js",
                "id":159220
            },
            {
                "access":"public",
                "title":"Utilisation d’infrastructure par les tiers//Third party use of infrastructure",
                "page":72,
                "content":"Subject to spare capacity being available and to their Petroleum being compatible, third parties shall be entitled to transport their Petroleum through any pipeline constructed by the Contractor on terms to be agreed between the Contractor and such third party. Those terms shall be reasonable commercial terms and shall not discriminate among third party users. The Contractor shall always have the priority of access to such pipelines. The Government shall have the same rigts as the Contractor for use, free of charge, of any pipeline and related facilities constructed by Contractor for the transportation of the share of petroleum to which the Government is entitled under this Contract up to the delivery point.--Art. 33.4\n",
                "location":{
                    "image":"404,230,423,201"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159231.js",
                "id":159231
            },
            {
                "access":"public",
                "title":"Confidentialité//Confidentiality",
                "page":76,
                "content":"The Contractor shall keep all records, data and information relating to the Petroleum Operations in accordance with the Kurdistan Region Oil and Gas Law and prudent international petroleum practice. The Parties undertake to keep all data and information relating to this Contract and the Petroleum Operations confidential during the entire term of this Contract and not to divulge or disclose such data or information to third parties without the specific consent of the other Parties, such consent not to be unreasonably withheld or delayed. The confidentiality obligation shall not apply to information or data which 1) is or, through no fault of any Party, becomes part of the public domain, 2) is known to the recipient at the date of disclosure, 3) is required to be furnished in compliance with any appplicable Law, by a government agency having jurisdiction over a Contractor entity, by a court order or any legal proceedins, 4) is requires to be disclosed pursuant to the rules or regulations of any government or recognised stock exchange having jurisdiction over a Contractor Entity. Such data and information may be disclosed to a) Affiliates of each Contractor entity, b) employees, officers and directors of each Contractor Entity and their respective Affiliated Companies for the purpose of the Petroleum Operations, subject to each such entity taking customary precautions to ensure such information is kept confidential c) consultants or agents retained by any Contractor Encty or its Affiliates for the purpose of analysing or evaluating information or data d) banks or financial institutions e) bona fide propsective assignees of a participating interest under this contract f) prospective or actual Subcontractors and suppliers engaged by a Party where disclosure of such information is  is essential for their work, provided that disclosure shall not be made pursuant to paragraph c), d), e) and f) unless such third party has entered into a confidentiality undertaking.--Art. 36\n",
                "location":{
                    "image":"401,275,422,247"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159236.js",
                "id":159236
            },
            {
                "access":"public",
                "title":"Etude d'impact social, environnemental ou des droits humains, et les plans de gestion des risques//Social, environmental and/or human rights impact assessments, as well as related management plans",
                "page":79,
                "content":"The Contractor acknowledge that it has, prior to the execution of this contract, conducted and submitted an environmental impact baseline study to the Government. The Contractor shall submit to the Management Committee for approval a detailed plan for decommissioning the Contract Area facilities and site restoration, no later than twenty four months prior to the date estimated by the Contractor for the end of Commercial Production from the Contract Area.--Art. 37.5, 38.7\n",
                "location":{
                    "image":"224,230,246,203"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159225.js",
                "id":159225
            },
            {
                "access":"public",
                "title":"Arbitrage et règlement des différends//Arbitration and dispute resolution",
                "page":84,
                "content":"A Party who desires to submit a Dispute for resolution shall provide the other parties written notice of the dispute. Such notice shall contain a brief statement of the nature of the dispute and the relief requested and shall request negotiations among Senior Representatives (for the Government shall mean the Minister of Natural Resources). Within 30 days after the delivery of the notice of Dispute, the Senior Representatives shall meet to exchange information in an attempt to resolve the Dispute. If a Senior Representative attempts to be accompagnied by a legal adviser, each other party shall be given written notice of such intention and may also be accompanied by one. If the dispute cannot be resolved by negotiation, any party may seek settlement of the dispute by mediation in accordance with the London Court of International Arbitration (LCIA) Mediation Procedure. If the dispute cannot be resolved, a party may seek arbitration under LCIA rules. Any arbitration shall be conducted by three arbitrators. The arbitration shall take place in London, England and the language shall be English. Any dispute relating to audits, and valuation as well as any on which the parties agree will be referred to expert determination. --Art. 42.1\n",
                "location":{
                    "image":"406,229,425,199"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159234.js",
                "id":159234
            },
            {
                "access":"public",
                "title":"Loi applicable en cas des différends//Governing law in case of dispute",
                "page":87,
                "content":"The Contract shall be governed by English law together with any relevant rules, customs and practices of international law, as well as by principles and practices generally accepted in petroleum producing countries and in the international petroleum industry.--Art. 43\n",
                "location":{
                    "image":"200,236,221,209"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159233.js",
                "id":159233
            },
            {
                "access":"public",
                "title":"Clause de stabilisation//Stabilization clause",
                "page":87,
                "content":"The Government guarantees to the Contractor, for the entire duration of this Contract, that it will maintain the stability of the legal, fiscal and economic conditions of this contract, as they result from this contrat, the law and regulations in force on the effective date. In case of change in the conditions, the parties shall meet to agree on any necessary measures or making any appropriate amendments to the terms of this Contract to re-establishing the equilibrium between the Parties and restoring the Contractor to the position it was prior to the occurence of the change having such detrimental effect. Should the Parties be unable to agree on the merit of amending this Contract within 90 days, the Contractor may refer the matter in dispute to arbitration. The Contractor is entitled to the benefit of any future changes in legislation.--Art. 43.3\n",
                "location":{
                    "image":"352,226,377,199"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159235.js",
                "id":159235
            },
            {
                "access":"public",
                "title":"//Other - Commitment to Human Rights principles",
                "page":89,
                "content":"The parties confirm their mutual commitment to promoting respect for and complying with human rights principles, including those in the Universal Declaration on Human Rights, the UN Basic Principles on the use of force and firearms by law enforcement officials, UN Code of Conduct for Law Enforcement Officials, and the Voluntary Principles on Security and Human Rights. Any failure by the Government or any Ministries to observe these commitments will be deemed an event of force majeure.   --Art. 43.11\n",
                "location":{
                    "image":"131,225,155,196"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159228.js",
                "id":159228
            },
            {
                "access":"public",
                "title":"La sécurité physique, la protection de la propriété, et / ou l'utilisation des gardes//Physical security, protection of property, and/or use of guards",
                "page":89,
                "content":"The parties confirm their mutual commitment to the Voluntary Principles on Security and Human Rights.--Art. 43.11\n",
                "location":{
                    "image":"99,230,121,203"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159212.js",
                "id":159212
            },
            {
                "access":"public",
                "title":"Date de signature du contrat//Date of contract signature",
                "page":93,
                "content":"19-Aug-11\n",
                "location":{
                    "image":"119,246,140,219"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159206.js",
                "id":159206
            },
            {
                "access":"public",
                "title":"Année de signature du contrat//Year of contract signature",
                "page":93,
                "content":"2011\n",
                "location":{
                    "image":"121,281,144,255"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159207.js",
                "id":159207
            },
            {
                "access":"public",
                "title":"Agence de l'Etat, société nationale, ministère signataire du contrat//State agency, national company, ministry executing the document",
                "page":93,
                "content":"Barham Salish, Prime Minister, Kurdistan Regional Government, on behalf of the Regional Council for the Oil and Gas Affairs of the Kurdistan region and Ashti Hawrami, Minister of Natural Ressouces, Kurdistan Regional Government\n",
                "location":{
                    "image":"70,526,96,495"
                },
                "resource_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011/annotations/159205.js",
                "id":159205
            }
        ],
        "description":null,
        "language":"eng",
        "title":"Talisman - Kurdistan, 2011",
        "data":{
            "Type of Mining Title":"Production Sharing Contract",
            "Resource":"Hydrocarbons",
            "Countries":"Kurdistan",
            "Signature Date":"19/08/2011",
            "Contract Term (duration) in Years":"20",
            "Signature Year":"2011"
        },
        "created_at":"Mon, 02 Dec 2013 18:00:29 +0000",
        "display_language":"eng",
        "updated_at":"Tue, 24 Mar 2015 21:13:01 +0000",
        "id":"844503-talisman-kurdistan-2011",
        "access":"public",
        "source":null,
        "resources":{
            "search":"https://www.documentcloud.org/documents/844503/search.json?q={query}",
            "text":"https://s3.amazonaws.com/s3.documentcloud.org/documents/844503/talisman-kurdistan-2011.txt",
            "translations_url":"https://www.documentcloud.org/translations/{realm}/{language}",
            "page":{
                "text":"https://www.documentcloud.org/documents/844503/pages/talisman-kurdistan-2011-p{page}.txt",
                "image":"https://s3.amazonaws.com/s3.documentcloud.org/documents/844503/pages/talisman-kurdistan-2011-p{page}-{size}.gif"
            },
            "pdf":"https://s3.amazonaws.com/s3.documentcloud.org/documents/844503/talisman-kurdistan-2011.pdf",
            "thumbnail":"https://s3.amazonaws.com/s3.documentcloud.org/documents/844503/pages/talisman-kurdistan-2011-p1-thumbnail.gif",
            "print_annotations":"https://www.documentcloud.org/notes/print?docs[]=844503"
        },
        "contributor":"Koel Bose",
        "contributor_organization":"Revue des Conventions Miniers",
        "sections":[],
        "pages":121,
        "canonical_url":"http://www.documentcloud.org/documents/844503-talisman-kurdistan-2011.html"
    }
}