{"annotation":{"company":["MEGABOIS","MEGABOIS","M. Yves Brackenier, Administrateur Gérant",null],"contract_identifier":[null],"type_of_contract":["Contrat de Concession Forestière"],"project_title":[null],"license_concession_name":[null],"government_entities":["Le Ministre de l'Environnement, Conservation de la Nature et Tourisme"],"signature_date":["12-13-11"],"signature_year":[2011]},"metadata":{"country":"Congo (Kinshasa)","resource":"Bois d'œuvre","type_of_contract":"Contrat de concession forestière","signature_date":"13/12/2011","signature_year":2011,"company":"MEGABOIS"},"metadata_new":{"n_language":null,"m_contract_name":"DRC, Megabois, Contrat de concession forestière, 13 decembre 2011","n_company":"Megabois","m_pdf_url":"https://www.dropbox.com/s/ltf6ege6z6pfq6k/Megabois_contract_017_2011.pdf","m_link_template":"https://www.dropbox.com/s/4c7wke8iu3zw11i/Megabois_DRC.xlsm","metadata":"Y","n_signature_date":"2011-12-13","n_resources":"Timber (Wood)","m_country":null,"n_country":"Congo, the Democratic Republic of the","n_type_of_contract":"Contrat de Concession Forestière","n_company_jurisdictions":null,"n_corporate_group":null,"n_company_identifier":null,"n_opencorporates_id":null,"n_project_title":null,"n_license_concession_name":null,"n_government_entities":"Ministère de l'Environnement Conservation de la Nature et Tourisme","contract_category":null},"contract_name":"DRC, Megabois, Contrat de concession forestière, 13 decembre 2011","file_name":"DRC, Megabois, Contrat de concession forestière, 13 decembre 2011","pdf_url":"https://www.dropbox.com/s/ltf6ege6z6pfq6k/Megabois_contract_017_2011.pdf","annotations":[{"page":null,"text":null,"category":"General information"},{"page":null,"text":"Congo (Kinshasa)","category":"Country"},{"page":"1 (middle)","text":"MEGABOIS","category":"Local company name"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"1 (middle)","text":"N° 32 et 31, Avenue Mwela, Quartier Kingabwa, Commune de Limete, Ville de Kinshasa, en République Démocratique du Congo","category":"Corporate headquarters "},{"page":null,"text":null,"category":"Company structure"},{"page":null,"text":null,"category":"Parent companies or affilates outside of the country, if different from the above mentioned; and their corporate headquarters"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":null,"text":null,"category":"Company website"},{"page":"1 (top)","text":"Contrat de Concession Forestière","category":"Type of document / right (Concession, Lease, Production Sharing Agreement, Service Agreement, etc.)"},{"page":null,"text":null,"category":"Project title"},{"page":null,"text":null,"category":"Name and/or number of field, block or deposit"},{"page":"1 (bottom), 2 (top)","text":"Secteur: Lingoy, territoire: Bolomba, district: Equateur, province: Equateur.  La délimitation physique se décrit dans l'article 2(II).","category":"Location, longitude and latitude /  Onshore vs Offshore (shallow vs. deep) "},{"page":null,"text":null,"category":"Closest community"},{"page":null,"text":null,"category":"Date of issue of title/permit"},{"page":null,"text":null,"category":"Year of issue of title/permit"},{"page":null,"text":null,"category":"Date of ratification"},{"page":null,"text":null,"category":"Estimated investment"},{"page":null,"text":null,"category":"Expected production"},{"page":null,"text":null,"category":"II. Summary of terms"},{"page":null,"text":null,"category":"1. Fundamental provisions"},{"page":"1 (middle)","text":"MEGABOIS","category":"Name of company executing the document and composition of the shareholders"},{"page":null,"text":null,"category":"Legal Enterprise Identifier"},{"page":"13 (bottom)","text":"M. Yves Brackenier, Administrateur Gérant","category":"Signatories, company"},{"page":"1 (middle)","text":"Le Ministre de l'Environnement, Conservation de la Nature et Tourisme","category":"State agency, national company, ministry executing the document"},{"page":"12 (middle)","text":"José E.B. Endundo","category":"Signatories, State"},{"page":null,"text":null,"category":"Name and/or composition of the company created or anticipated"},{"page":null,"text":null,"category":"Name of third party to contract (where applicable)"},{"page":"12 (middle)","text":"12-13-11","category":"Date of contract signature"},{"page":"12 (middle)","text":2011,"category":"Year of contract signature"},{"page":"2 (middle), 9 (middle)","text":"25 ans renouvelables. Le contrat prend fin le 23 octobre 2036.","category":"Term"},{"page":"3 (middle), 9 (middle)","text":"A l'expiration du contrat de concession, ou un an avant la date d'expiration, MEGABOIS peut demander le renouvellement du contrat dans les conditions déterminées par les règlements en vigueur et à condition que les obligations découlant du contrat et du cahier des charges aient été exécutées. En demandant un renouvellement, MEGABOIS doit fournir les preuves de mise à jour de son plan d'aménagement et du cahier des charges sur la période de renouvellement. Le Gouvernement peut refuser le renouvellement en cas de violation de l'une des quelconques dispositions du présent contrat et du cahier des charges: (1) le non payement de la redevance de superficie et/ou de toutes autres taxes et redevances pertinents; (2) l'exploitation forestière illégale; (3) le commerce illégal des produits forestiers; (4) la violation des obligations sociales et environnementales et de celles relatives aux engagements d'investissements industriels imposées par le présent contrat en vertu des dispositions légales et règlementaires en vigueur; et (5) la corruption, le dol ou la violence ou leur tentative dûment constatés.","category":"Conditions for renewal "},{"page":"3 (top)","text":"Bois d'œuvre","category":"Type of resources (mineral type, crude oil, gas, timber, etc.) OR specific crops planned (ex:  food crops, oil palm, etc.)"},{"page":"1 (bottom)","text":"135.510 hectares","category":"Size of the concession area"},{"page":null,"text":null,"category":"2. Community and social obligations"},{"page":"3 (bottom), 4 (top), 7 (middle)","text":"MEGABOIS doit réaliser les infrastructures socio-économiques et des services sociaux au profit des communautés locales et/ou peuples autochtones riverains contenues: (1) dans le plan de relance: (1) dans le cadre d'une conversion; ou (2) dans la proposition technique dans le cas d'une adjudication et définies dans le cahier des charges. MEGABOIS s'engage à mettre en œuvre un plan socio-économique, y compris les infrastructures socio-économiques et services sociaux, pour la période du plan d'aménagement.","category":"Local development agreement"},{"page":"2 (middle)","text":"MEGABOIS est tenu de respecter les droits d'usage traditionnels des communautés locales et/ou peuples autochtones riverains de la concession tels que définis aux articles 36, 37 et 44 du code forestier. Il lui est interdit de créer toute entrave à l'exercice par les communautés locales et/ou peuples autochtones riverains des droits d'usage forestiers ainsi reconnus.","category":"Protection of sacred locations, resources and environment"},{"page":"3 (top), 4 (bottom),5 (top), 7 (top), 11 (middle)","text":"Le tracé de toute route ou de toute voie d'accès ou d'évacuation en dehors du territoire de la concession doit être soumis à une consultation avec les communautés locales et/ou peuples autochtones riverains durant la préparation du plan d'aménagement. La préparation du plan de gestion et du plan d'aménagement de la concession donne lieu à une diffusion de toute documentation appropriée auprès des communautés locales et/ou des peuples autochtones riverains et à une consultation régulière avec eux sur les questions intéressant la concession et leurs droits. L'administration peut assister aux séances de consultations. Le plan de gestion indique le calendrier et les modalités de consultation avec les communautés locales et/ou peuples autochtones sur le contenu et les modalités de réalisation du plan socio-économique y compris les infrastructures en leur faveur pour la durée de la concession. Pendant la période de préparation du plan d'aménagement, MEGABOIS doit consulter les communautés locales et/ou peuples autochtones riverains sur le plan socio-économique et les infrastructures qui feront l'objet du cahier des charges définitif qui sera annexé au plan d'aménagement.","category":"Requirements for community consultation "},{"page":null,"text":null,"category":"Management training requirement for nationals"},{"page":null,"text":null,"category":"Local employment requirements"},{"page":null,"text":null,"category":"Local procurement requirements"},{"page":null,"text":null,"category":"Insurance"},{"page":null,"text":null,"category":"Resettlement"},{"page":null,"text":null,"category":"Outgrowers Program (details, additional land provided, etc)"},{"page":null,"text":null,"category":"Requirements regarding workers or farm/concession dwellers within concession areas or in nearby communities in respect of occupational health and safety, access to clean water, housing, medical care, or education"},{"page":null,"text":null,"category":"Physical security, protection of property, and/or use of guards"},{"page":null,"text":null,"category":"Grievance mechanisms for non-contractual harms to non-contracting parties"},{"page":null,"text":null,"category":"Rights of non-contracting parties to access/use concession area (including permitted independent farming in concession area) "},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"3. Developer's financial obligations"},{"page":null,"text":null,"category":"Mining tax / royalty tax"},{"page":null,"text":null,"category":"Income tax: rate"},{"page":null,"text":null,"category":"Income tax: exemptions"},{"page":null,"text":null,"category":"Other income tax features (amortization, deductibility of expenses, loss carry forward, ring-fencing)"},{"page":null,"text":null,"category":"Production Share - \"Cost Oil\" features  (basis of calculation, limits on cost recovery - e.g. as % of revenue or production, capex uplift, etc.)"},{"page":null,"text":null,"category":"Production Share - \"Profit Oil\" features  (triggers for variations in split - IRR, \"r\" factor, production, etc.)"},{"page":null,"text":null,"category":"Service Agreement - Fee to developer / contractor (basis for calculation)"},{"page":null,"text":null,"category":"Capital gains tax"},{"page":null,"text":null,"category":"Withholding tax on payment of interest and/or dividends"},{"page":null,"text":null,"category":"Witholding tax on national salaries"},{"page":null,"text":null,"category":"Witholding tax on expatriate salaries"},{"page":null,"text":null,"category":"Witholding tax on services of non-resident companies"},{"page":null,"text":null,"category":"Witholding tax on rent"},{"page":null,"text":null,"category":"Deductibility of expenses"},{"page":null,"text":null,"category":"Method for evaluating price"},{"page":null,"text":null,"category":"Provisions for renewing reserves"},{"page":null,"text":null,"category":"Investment credit"},{"page":null,"text":null,"category":"Custom duties during exploration phase"},{"page":null,"text":null,"category":"Custom duties during construction phase"},{"page":null,"text":null,"category":"Custum duties during operation phase"},{"page":null,"text":null,"category":"Custom duties on processing equipment"},{"page":null,"text":null,"category":"Custom duties on transformation equipment"},{"page":null,"text":null,"category":"Custom duties on transportation equipment"},{"page":null,"text":null,"category":"VAT"},{"page":null,"text":null,"category":"Fixed fee for grant and renewal of license  "},{"page":null,"text":null,"category":"Social security contributions by employer"},{"page":"4 (top)","text":"MEGABOIS doit payer la redevance de superficie forestière et toutes autres taxes et redevances en vigueur liées a l'exploitation de la concession, dans les délais prescrits par la réglementation fiscale","category":"Surface fees"},{"page":null,"text":null,"category":"Community and regional obligations"},{"page":null,"text":null,"category":"Carbon credits"},{"page":null,"text":null,"category":"Bonuses"},{"page":null,"text":null,"category":"State participation"},{"page":"7 (middle)","text":"MEGABOIS est tenu au paiement régulier et dans les délais légaux des taxes et redevances forestières en vigueur et ne peut bénéficier d'aucune exonération","category":"Other exemptions"},{"page":"9 (middle)","text":"A la fin de la concession, un bilan de clôture des comptes est dressé par MEGABOIS dans un délai maximum de 6 mois à compter de la date d'expiration du présent contrat de concession","category":"Audit mechanisms - financial obligations"},{"page":null,"text":null,"category":"Restrictions on transactions with affiliated parties"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"4. Environmental provisions"},{"page":"4 (middle) - 5 (top)","text":"MEGABOIS s'engage à préparer et à soumettre pour approbation à l'administration chargée des forêts, dans une période maximum de 4 ans, le plan d'aménagement  conformément à la législation et à la réglementation en vigueur. Ce plan doit comprendre l'ensemble des obligations de MEGABOIS en vue de s'assurer une gestion durable de la forêt concédée. Dans l'intervalle qui sépare la signature du présent contrat et l'approbation du plan, MEGABOIS ne peut exploiter la forêt concédée qu’en conformité avec un plan de gestion. Le plan de gestion doit être approuvé en même temps que le contrat de concession et constitue l'ensemble des engagements de MEGABOIS avant l'approbation du plan d'aménagement. En particulier, le plan de gestion indique la description des activités de protection de l'environnement et de la conservation de la biodiversité et notamment les mesures de réduction, d'atténuation et de compensation de tout impact négatif des activités du concessionnaire sur l'environnement.","category":"Social, environmental and/or human rights impact assessments, as well as related management plans"},{"page":null,"text":null,"category":"Social, environmental and/or human rights monitoring requirements"},{"page":null,"text":null,"category":"Right to take and/or use water within/near contract concession area (including fees, licenses, and permits required)"},{"page":"3 (bottom), 5 (bottom) - 6 (middle)","text":"MEGABOIS doit mettre en œuvre les mesures environnementales et de protection de la biodiversité inscrites au présent contrat, y compris les mesures convenues dans le plan de relance dans le cas d'une conversion ou dans la proposition technique dans le cas de l'adjudication selon les termes du cahier des charges. MEGABOIS est tenu de respecter la législation en vigueur en matière de protection de l'environnement et de conservation de la diversité biologique. MEGABOIS contribue, en particulier, sur toute l'étendue de sa concession, à la lutte contre les feux de brousse, le braconnage et l'exploitation illégale du bois. MEGABOIS définit et met en œuvre des mesures appropriées de contrôle pour minimiser, réduire ou compenser tant à l'intérieur de la concession que dans ses environs immédiats, tout impact négatif sur l'environnement, des travaux de réalisation d'infrastructures. MEGABOIS est tenu de respecter la mise en réserve de certaines essences et toutes restrictions édictées par l'administration chargée des forêts dans le but de protéger la diversité biologique. La liste des essences forestière dont l'exploitation est interdite est reprise dans les clauses particulières du cahier des charges en annexe. Dès qu'il y a un risque d'altération importante de la couverture végétale ou d'altération du sol, le plan d'aménagement indique toutes essences confondues, un nombre maximum de pieds exploitables par assiette annuelle de coupe.","category":"Other requirements regarding protection of the environment (including prevention of pollution and watercourse protection)"},{"page":null,"text":null,"category":"Other - [Environmental liability]"},{"page":null,"text":null,"category":"5. Operational provisions"},{"page":"5 (top)","text":"MEGABOIS s'engage à préparer et à soumettre pour approbation à l'administration chargée des forêts, dans une période maximum de 4 ans, le plan d'aménagement. Dans l'intervalle qui sépare la signature du contrat de l'approbation du plan d'aménagement, MEGABOIS exploite la forêt concédée en conformité avec un plan de gestion. Le plan de gestion constitue l'ensemble des engagements de MEGABOIS avant l'approbation du plan d'aménagement.","category":"Feasibility studies and requirement of business plan"},{"page":null,"text":null,"category":"Work and investment commitments"},{"page":null,"text":null,"category":"Transfer of risk"},{"page":null,"text":null,"category":"Construction and maintenance of infrastructure"},{"page":null,"text":null,"category":"Marketing of output and state access to output"},{"page":null,"text":null,"category":"Third party use of infrastructure"},{"page":" ","text":null,"category":"Financing of infrastructure"},{"page":null,"text":null,"category":"Ownership of infrastructure"},{"page":null,"text":null,"category":"Audit mechanisms - operational obligations"},{"page":null,"text":null,"category":"Value addition/downstream activities"},{"page":"2 (bottom)","text":"MEGABOIS bénéficie d'une servitude de passage sur les fonds riverains, destinée à favoriser l'accès à sa concession et l'évacuation de sa production. Il exerce cette servitude uniquement dans les limites de ce qui est strictement nécessaire à son droit de passage.","category":"Contracting party's permitted use of public or private land outside concession area"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"6. Miscellaneous provisions"},{"page":null,"text":null,"category":"Governing law in case of dispute"},{"page":"3 (top), 9 (top), 9 (bottom)","text":"En cas de différend sur le tracé des voies d'accès ou d'évacuation à la concession, MEGABOIS fera appel aux mécanismes de règlement des différends définis aux articles 103 et 104 du code forestier. En cas de résiliation du contrat ou déchéance, MEGABOIS dispose des recours légaux devant les juridictions compétentes. La décision du Gouvernement de refus de renouvellement du contrat peut faire l'objet de recours devant les juridictions compétentes. Tout différend relatif à l'interprétation ou l'exécution du présent contrat de concession et du cahier des charges sera réglé à l'amiable. En cas d'échec, le litige sera soumis aux juridictions compétentes à moins que les parties conviennent de recourir à l'arbitrage prévu par les articles 159 à 174 du code de procédure civile.","category":"Arbitration and dispute resolution"},{"page":null,"text":null,"category":"Stabilization clause"},{"page":null,"text":null,"category":"Assignment / transfer"},{"page":"8 (middle), 9 (top)","text":"MEGABOIS a la faculté de renoncer au bénéfice de la concession avant l'expiration du contrat de concession forestière. En cas de non respect par MEGABOIS de l'une des quelconques clauses du contrat et/ou du cahier des charges et après une mise en demeure assortie d'un délai ne dépassant pas 3 mois, le Gouvernement prescrit toutes mesures conservatoires destinées à assurer le respect des dispositions du présent contrat et du cahier des charges. Le contrat est résilié dans certains cas, y compris: (1) la commission de tout acte ou tentative d'acte de corruption, de dol ou de violence; et (2) la violation répétée, après expiration des délais légaux mise en demeure, d'obligations sociales et environnementales découlant du présent contrat et du cahier des charges. L'état de cessation de paiement de MEGABOIS constitue une cause de déchéance et entraîne la résiliation du présent contrat. Le Gouvernement constate la déchéance et procède à la résiliation du contrat par voie d'arrêté. ","category":"Cancellation / termination"},{"page":null,"text":null,"category":"Indemnification"},{"page":"9 (top)","text":"Si le Gouvernement constate la déchéance et procède à la résiliation du contrat par voie d'arrêté, l'arrêté est publié au journal officiel et une copie est transmise aux cadastres forestiers national et provincial concerne. Le présent contrat ainsi que le cahier des charges sont publiés au journal officiel, déposés au cadastre forestier national, notifiés aux autorités provinciales et locales du ressort, et rendus publics par tout moyen approprié dans les localités riveraines de la concession.","category":"Confidentiality"},{"page":null,"text":"FRE","category":"Language"},{"page":null,"text":null,"category":"Reporting Requirements and other methods of monitoring compliance"},{"page":null,"text":null,"category":"Hardship clause or force majeure"},{"page":null,"text":null,"category":"Expropriation / nationalization"},{"page":null,"text":null,"category":"Other - [Name of Category]"},{"page":null,"text":null,"category":"III. Document notes"},{"page":null,"text":null,"category":"Pages missing from  copy"},{"page":"1 (bottom); 2 (bottom)","text":"Le cahier des charges; La carte de la concession forestière","category":"Annexes missing from copy"}]}